{
  "WELCOME": "Dobrodošli",
  "NEXT": "Dalje",
  "REFRESH_TEXT": "Osvježi svoju lokaciju!",
  "TAKE_ME": "Odvedi me tamo!",
  "COMMUNICATION": "Kontakt",
  "WELCOME_TEXT": "Dobrodošli u službenu aplikaciju Kulturnog naslijeđa otoka Krka, za prikaz menija povucite sa lijeve na desnu stranu.",
  "MENU_HEADER_TITLE": "Kulturno naslijeđe otoka Krka",
  "TZKRK": "Turistička zajednica otoka Krka",
  "KVARNERTZ": "Turistička zajednica Kvarnera",
  "HTZ": "Hrvatska turistička zajednica",
  "UNIRI": "Sveučilište u Rijeci",
  "CIB": "Centar za industrijsku baštinu",
  "CLIENT": "Naručitelj",
  "PROJECT_MANAGERS": "Voditelji projekta",
  "TEXTS": "Tekstovi",
  "PROOFREADING_CORRECTION": "Lektura i korektura",
  "TRANSLATION": "Prijevod",
  "PHOTOGRAPHY": "Fotografski materijal",
  "WEB_DESIGN": "Informatička podloga i dizajn",
  "THE CHURCH OF ALL SAINTS IN SUŽAN": "Crkva svih svetih u Sužanu",
  "THE CHURCH OF ST GEORGE ON THE HILL NEAR KRAS": "Crkva Sv. Jurja na brdu kod Krasa",
  "OLD CHRISTIAN BASILICA IN MIRINE AND THE REMAINS OF THE THREE-APSE CHURCH IN THE COVE SEPEN": "Starokršćanska bazilika u Mirinama i ostaci troapsidalne crkve u uvali Sepen",
  "THE CHURCH OF ST PETER – SOLINE": "Crkva Sv.Petra - Soline",
  "THE CHURCH OF ST MARY OF THE SPRING": "Crkva Sv.Marije od Izvora",
  "MOSAIC WITH AN IMAGE OF TRITON": "Mozaik s prikazom Tritona",
  "THE ROMAN CITY FULFINUM": "Rimski grad Fulfinum",
  "ARCHAEOLOGICAL SITE CICKINI/LAPIDARIUM": "Arheološki lokalitet Cickini/Lapidarij",
  "LOCALITY MIRA NEAR JURANDVOR": "Lokalitet Mira kraj Jurandvora",
  "KORINTIJA": "Korintija",
  "THE CHURCH OF ST MARCO": "Crkva Sv.Maraka",
  "THE CHURCH OF ST GEORGE": "Crkva Sv.Jurja",
  "THE CHURCH OF ST MAVRO": "Crkva Sv.Mavra",
  "ARCHAEOLOGICAL LOCALITY OF ST PETER ON KANAJT": "Arheološki lokalitet Sv.Petar na Kanajtu",
  "THE CHURCH OF ST GEORGE IN MALA KRAS": "Crkva Sv.Jurja na Maloj Krasi",
  "THE ISLE OF ST MARCO AND THE BYZANTINE FORTRESS": "Otočić Sv.Marko i Bizantska utvrda",
  "FORTIČINA": "Fortičina",
  "THE CASTLE, WALLS AND ARCHAEOLOGICAL REMAINS IN THE CAFÉ VOLSONIS": "Kaštel, bedemi i arheološki ostaci u kafiću Volsonis",
  "GRADEC AND THE FRANKOPANS": "Gradec i Frankopani",
  "MONASTERIES ON THE SQUARE OF THE GLAGOLITIC MONKS": "Samostani na trgu Glagoljaša",
  "FRANCISCAN MONASTERY – GLAVOTOK": "Franjevački samostan - Glavotok",
  "FRANCISCAN MONASTERY – PORAT": "Franjevački samostan - Porat",
  "MONASTERY AND THE CHURCH OF ST LUCIA": "Samostan i crkva Sv.Lucije",
  "FRANCISCAN MONASTERY – KOŠLJUN": "Franjevački samostan - Košljun",
  "KRK": "Krk",
  "OMIŠALJ": "Omišalj",
  "MALINSKA-DUBAŠNICA": "Malinska-Dubašnica",
  "BAŠKA": "Baška",
  "THE PARISH CHURCH OF THE ASSUMPTION OF THE BLESSED VIRGIN MARY AND THE BELL TOWER": "Župna crkva Uznesenja Blažene Djevice Marije i zvonik",
  "THE CHURCH OF ST PHILIP AND JACOB": "Crkva Sv.Filipa i Jakova",
  "THE CHURCH OF ST VITUS": "Crkva Sv.Vida",
  "THE CATHEDRAL, ST QUIRIN AND THE BELL TOWER": "Katedrala, Sv.Kvirin i zvonik",
  "THE CHURCH OF ST CLEMENT IN KLIMNO": "Ckrva Sv.Klementa u Klimnu",
  "THE CHURCH OF ST PETER IN GABONJIN": "Crkva Sv.Petra u Gabonjinu",
  "THE CHURCH OF ST MICHAEL (OUR LADY OF HEALTH)": "Crkva Sv.Mihovila(Majke Božje od Zdravlja)",
  "THE REMAINS OF THE CHURCH OF ST APOLLINAIRE AND THE NEW PARISH CHURCH OF ST APOLLINAIRE": "Ostaci crkve Sv.Apolinara i nova župna crkva Sv.Apolinara",
  "ARCHAEOLOGICAL REMAINS UNDER THE CHAPEL OF ST MARCO": "Arheološki ostaci ispod kapele Sv.Marka",
  "THE CHURCH OF ST CHRYSOGONUS IN MILOHNIĆI": "Crkva Sv.Krševana u Milohnićima",
  "SANCTUARY OF THE MOTHER OF GOD OF GORICA": "Svetište Majke Božje Goričke",
  "PARISH CHURCH OF THE HOLY TRINITY": "Župna crkva Presvete Trojice",
  "THE PARISH CHURCH OF ST STEPHEN AND THE BELL TOWER": "Župna crkva Sv.Stjepana i zvonik",
  "THE CHURCH OF ST JOHN THE BAPTIST AND KAPARI": "Crkva Sv.Ivana Krstitelja i Kapari",
  "PARISH CHURCH OF THE ASSUMPTION OF THE VIRGIN MARY AND THE BELL TOWER": "Župna crkva Uznesenja Marijina i zvonik",
  "THE CHURCH OF ST JOHN": "Crkva Sv.Ivana",
  "THE CHURCH OF ST DONATUS": "Crkva Sv.Dunata",
  "PARISH CHURCH OF THE HOLY TRINITY IN BAŠKA": "Župna crkva Presvete Trojice u Baški",
  "DEFENSIVE WALLS OF THE ISLAND OF KRK": "Obrambeni zidovi otoka Krka",
  "A VISIT TO THE MONASTERIES OF THE ISLAND OF KRK": "Posjet samostanima otoka Krka",
  "THE PAST OF THE ISLAND PRESERVED IN A FEW STONE REMAINS": "Otočka prošlost u tek nekoliko kamenih ostataka",
  "SMALL AND SECLUDED CHURCHES OF THE ISLAND OF KRK": "Male i skrivene crkve otoka Krka",
  "THE ISLAND OF KRK IN THE FIRST CENTURIES OF THE NEW AGE": "Otok Krk u prvim stoljećima nove ere",
  "HISTORY_TITLE": "Povijest otoka Krka",
  "fortress": "Utvrda",
  "HISTORY_TEXT": [
    "Dinamičnu povijest otoka Krka odredio je povoljan geografski položaj (sjecište trgovačkih putova), blaga klima, dovoljno obradive zemlje i",
    "znatan broj uzvisina za utvrđivanje naselja. Njegovi najraniji tragovi sežu u prapovijest. Iako još uvijek sustavno neistraženi, ostaci ove",
    "davne prošlosti pronađeni su na strateški pozicioniranim brežuljcima (oko crkve sv. Petra u Gabonjinu) i u špiljama otoka Krka.",
    "Razdoblje rimske prevlasti ostavilo je mnoštvo tragova na otoku Krku, sačuvanih podno Omišlja na arheološkom lokalitetu Fulfinum, u uvali",
    "Soline uokolo srednjovjekovne crkve na lokalitetu sv. Petar te unutar današnjih gradskih tkiva Baške i Krka. Najbolje sačuvani tragovi rimske",
    "kulture nalaze se u ugostiteljskim prostorima Volsonis i Mate u gradu Krku. Kafić Volsonis inkorporiran je u rimske bedeme grada, a u kafiću",
    "Mate nalazi se izvrsno očuvan rimski mozaik s prikazom mitskoga bića Tritona.",
    "Najraniji tragovi kršćanstva na otoku potječu iz petog stoljeća, kada vjeru prihvaća Carstvo. Tada se uza sama središta kasnoantičke moći",
    "grade važni sakralni objekti. Najraniji datirani i sačuvani objekti su starokršćanska bazilika u Mirinama sagrađena uz rimski grad Fulfinum,",
    "ostaci nekadašnje starokršćanske crkve podno crkve sv. Marka u Baški te pronađeni tragovi vrlo rano datiranoga sakralnog zdanja u temeljima krčke katedrale.",
    "Današnji otok Krk podijeljen je u sedam općina čiji su upravni centri veća mjesta: Omišalj, Malinska, Dobrinj, Vrbnik, Krk, Punat i Baška.",
    "Približno ovakva podjela otoka, izostavivši Punat i Malinsku kao mjesta mlađa po postanku, čuva se još od srednjeg vijeka kada je otočnim kaštelima",
    "pod budnim mletačkim okom upravljala kneževska obitelj Frankopan. Ova obitelj brinula se za održavanje mira na otoku, dobro uređene pravne odnose,",
    "njegovanje tradicije u obliku hrvatskog jezika i pisma glagoljice te održavanje sakralnih zdanja potrebnih za obavljanje bogoslužja. Nedaleko od",
    "mjesta Vrbnik sačuvan je stari frankopanski kaštel-utvrda nazvan Gradec, a u gradu Krku nalazi se velebni Frankopanski kaštel, reprezentativno",
    "obrambeno zdanje  i sastavni dio gradskih bedema.",
    "Nesiguran srednji vijek sugerirao je izgradnju mjesta na uzvisinama kako bi geografski položaj pružao mogućnost nadzora nad obradivim površinama i",
    "zaštitu od mogućih napada. Gradski bedemi sačuvani su samo u Krku, u drugim su mjestima, primjerice u Dobrinju, tragovi bedema tek vidljivi unutar",
    "debelih zidova kuća smještenih u vanjskom prstenu grada. Otočna su mjesta do danas sačuvala prepoznatljive elemente tradicijskoga graditeljstva u",
    "malim kamenim kućama radijalno postavljenima na uskim ulicama oko glavnoga gradskog trga, a kao zaštitni znakovi svakog naselja ponosno strše zvonici",
    "mjesnih crkvi (crkva sv. Stjepana – Dobrinj, crkva Uznesenja Blažene Djevice Marije – Vrbnik i crkva Uznesenja Marijina – Omišalj).",
    "Ovim je projektom na jednome mjestu sažeto bogato višestoljetno kulturno nasljeđe otoka Krka od njegove rimske do novovjekovne povijesti. Obuhvaćen je",
    "niz arheoloških lokaliteta, utvrda, starokršćanskih, srednjovjekovnih i novovjekovnih crkvenih zdanja i samostana te drugih reprezentativnih kulturnih",
    "dobara krčkih otočnih mjesta."
  ],
  "ARHEO_TITLE": "Arheološki ostatci",
  "CLOSEST_LOCATION_TITLE": "Najbliža točka interesa",
  "PLACE_TITLE": "Mjesta i gradovi",
  "CHURCH_TITLE": "Crkve",
  "MONASTERY_TITLE": "Samostani",
  "FORT_TITLE": "Dvorci i utvrde",
  "TOUR_TITLE": "Obilasci",
  "SHARE_TITLE": "Podijeli",
  "RATE_TITLE": "Ocijeni",
  "EMAIL_TITLE": "Pošalji Email",
  "ABOUT_TITLE": "O nama",
  "ALL_LOCATIONS_TITLE":"Sve lokacije",
  "1_TITLE": "Crkva svih svetih u Sužanu",
  "1_TEXT": [
    "Crkva Svih Svetih u Sužanu datirana je u 1514. kada je sagrađena pod patronatom bratovštine Svih Svetih iz Sužana.",
    "Do velikih promjena dolazi u drugom desetljeću 19. stoljeća kada je ovakav oblik dobrovoljnoga vjerničkog bogoslužja ukinut te je crkva",
    "ostavljena puku na održavanje. U crkvi su se prestale održavati mise nakon 1927. kada je sagrađena obližnja crkva Majke Božje od",
    "Zdravlja koja tada dobiva funkciju glavne seoske crkve u Sužanu.",
    "Iako je crkva razmjerno mladog postanka, na njoj je vidljivo nekoliko faza izgradnje i pregradnje. Prvotna renesansna crkva bila je malih",
    "gabarita, potom joj je na istoku dodana apsida, a na zapadu ulazni trijem (lopica). Zapadno pročelje ima preslicu s tri zvona i kameno",
    "stubište koje vodi do krovišta. Uz crkvu je postojalo groblje, a istočno od apside nalazi se i manja građevina, nekoć vjerojatno",
    "pomoćni grobljanski objekt. Iako je danas napuštena i nalazi se na kraju sela, ova crkva slikovito govori o svojoj petostoljetnoj",
    "prošlosti i pravi je turistički dragulj."
  ],
  "2_TITLE": "Crkva Sv.Jurja na brdu kod Krasa",
  "2_TEXT": [
    "U uvali sv. Jurja, sjeverno od Vrbnika, na izbočenoj punti nalaze se ostaci srednjovjekovne crkve sv. Jurja. Dimenzijama",
    "je to skromna crkva, jednobrodna, s apsidom izbačenom na istočnoj strani. Iako napuštena i desakralizirana, još uvijek odolijeva vremenu te",
    "joj nedostaje jedino krov. Ulazi u sferu važnijih ostataka romaničke sakralne arhitekture, a njezinu važnost naglašavaju i ostaci fresaka koji",
    "krase njezine zidove. U sjevernom ramenu apside još se uvijek razaznaje lik sveca naslikan laganim potezom kista, zelenom bojom – to je sveti Juraj.",
    "Osim slike sv. Jurja, u južni zid crkve urezan je prikaz jedrenjaka koji se ubraja u najstarije prikaze starohrvatskih jedrenjaka. Riječ je",
    "najvjerojatnije o zavjetnom prikazu srednjovjekovne nave, velikoga transportnog jedrenjaka s tri jarbola, rađenog rukom pomorca."
  ],
  "3_TITLE": "Crkva Sv.Petra-Soline",
  "3_TEXT": [
    "Uvala sv. Petra spominje se još u staroj glagoljskoj ispravi, kupoprodajnom ugovoru iz 1379., a potom u glagoljskoj ispravi",
    "kneza Ivana Frankopana iz 1465., u kojoj se naziva „zemlja svetoga Petra“. Nalazi se na iznimno važnom zemljištu budući da su se u srednjem",
    "vijeku na tome mjestu nalazile solane, a sol je tada bila strateška namirnica, simbol moći i sredstvo plaćanja.",
    "Crkva sv. Petra sačuvana je u ruševnom stanju, ali je prepoznatljivo nekoliko faza gradnje – predromanička i kasnija romaničko-gotička adaptacija",
    "na koju upućuje trijumfalni luk, a tada je crkva i znatno proširena. Zapadno je pročelje jednostavno, s preslicom na krovištu. Najstariji zidovi",
    "crkve na njezinu su krajnjem istočnom dijelu pa se pretpostavlja da je upravo taj dio nekoć bio mala predromanička crkva.",
    "Šire područje oko uvale sv. Petra arheološka je zona na kojoj su pronađeni nalazi od prapovijesnoga do ranosrednjovjekovnog i srednjovjekovnog",
    "razdoblja pa ne začuđuje njihova višeslojnost i kada je riječ o samoj crkvi."
  ],
  "4_TITLE": "Crkva Sv.Marije od Izvora",
  "4_TEXT": [
    "U kampu Ježevac, na uzdignutom platou okruženom šumom, nalaze se ostaci zanimljivoga sakralnog zdanja – crkve sv. Marije od Izvora. Prvi",
    "spomen crkve datira još u 1486., no tom je godinom izrečeno njezino postojanje, ali ne i nastanak. Crkva je jednostavna, jednobrodna,",
    "s polukružnom apsidom izbačenom na istočnoj strani, zidova građenih od klesanaca uslojenih u pravilne redove. Ovakav način zidanja,",
    "dimenzije i forma građevine karakteristični su za crkve romaničkog razdoblja, nastajale od 12. do 13. stoljeća. Ipak, nalazi dekorativne",
    "kamene plastike upućuju na njezin malo raniji postanak, 11. stoljeće. Sa sjeverne strane crkve u kasnijoj je fazi gradnje nadozidan tlocrtno",
    "manji pravokutni dodatak. Debljina zidova kazuje da je riječ o visokom zdanju, pretpostavljamo zvoniku. Crkva",
    "je na dominantnom položaju odakle se pruža pogled na kanal pa je zvonik očito imao zadatak uzbuniti stanovništvo obližnjega grada Krka u",
    "slučaju nadolazeće opasnosti s morske strane.",
    "Začajan nalaz otkriven je istočno od crkve, uz apsidu. Tu je u živoj stijeni koja se izdiže pedesetak centimetara iznad razine tla otkrivena",
    "duboka jama koju se može protumačiti kao prirodan zdenac. Na stijeni su vidljivi tragovi klesanja, čime je ova nepristupačna prirodna tvorevina",
    "ljudskom djelatnošću postala upotrebljiv izvor vode. Očito je da upravo ovaj zdenac-izvor razlog smještaja crkvenog zdanja na ovom prostoru te",
    "je upravo on nositelj titulara crkve Sancta Maria delle aque, odnosno svete Marije od Izvora.",
    "U mjesnoj tradiciji, zabilježenoj oko 1500., uz crkvu je vezana legenda koja spominje dolazak sv. Franje na otok Krk gdje se sa svojom braćom",
    "sklonio od nadolazeće oluje u luci uz crkvicu Majke Božje. Prema legendi, tu su naišli na pustinjaka kojega su upoznali s regulama svoga reda.",
    "Ta je pravila pustinjak u konačnici prihvatio te su postale temelj ustroja franjevačkog reda u gradu Krku."
  ],
  "5_TITLE": "Mozaik s prikazom Tritona",
  "5_TEXT": [
    "U maloj ulici koja od glavnoga gradskog trga, Vele place, vodi prema jugu nalazi se kafić Mate u kojemu je arheološkim",
    "istraživanjima pronađem mozaički pod s bogatim figuralnim prikazom. Prema stilskim obilježjima datiran je u 1. stoljeće i rad je više majstora.",
    "Središtem mozaika dominira mitološko biće Triton ljudskoga tijela i ribljeg repa. Triton je morsko božanstvo, sin Posejdona i nereide Amfirtide.",
    "Okružen je figurama morske faune, dupinima i ribama stiliziranih zmajolikih obilježja. Pretpostavlja se da je Triton tek jedna od četiri figure",
    "ovoga mozaičkog poda.",
    "U mozaičkom ukrasu uočava se prikaz posude za vino – kantarosa. Posudu drži drugo mitološko biće ljudskoga torza, konjskih nogu i ribljeg repa,",
    "vjerojatno Ihtiokentaur. Zbog oštećenja mozaika vidljiva je samo njegova griva i trozub u lijevoj ruci. Veselo ozračje i sadržaj prikaza upućuju",
    "na scenu morske gozbe.",
    "I treće je mitološko biće sačuvano tek u tragovima. Najvjerojatnije je riječ o Hermesovu sinu Panu. Na to upućuje prikaz frule kojom Pan pridonosi",
    "glazbenom ugođaju gozbe.",
    "Utvrđivanjem postojanja tri lika posve ravnopravnih u prikazu, Tritona, Ihtiokentaura i Pana, koji stoje na približno jednakoj udaljenosti jedan od",
    "drugoga, stječe se dojam da nedostaje četvrti lik koji bi upotpunio prikaz cijele morske gozbe.",
    "Ovaj mozaik vjerojatno je bio pod u termama bogatije privatne građevine."
  ],
  "6_TITLE": "Rimski grad Fulfinum",
  "6_TEXT": [
    "U uvali Sepen, svega nekoliko kilometara zračne linije južno od Omišlja, nalazi se neiscrpan rudnik arheološke baštine. Prvi",
    "tragovi naseljavanja ovog područja vode u 1. stoljeće kada nastaje rimski grad – Fulfinum. Njegov nastanak povezuje se s izgradnjom grada",
    "za umirovljene rimske vojnike za vrijeme dinastije Flavijevaca. Dobar geografski položaj uvjetovao je razvoj pomorstva i trgovine. Dosadašnjim",
    "arheološkim istraživanjima otkriven je gradski forum, srce svakoga grada nastalog u rimsko doba, središte društvenog i vjerskog života Rimljana.",
    "Tu su, svega pedesetak metara od mora, otkriveni temelji hrama, civilne bazilike i trgovačkih građevina (taberni). Grad se u jednom trenutku",
    "tijekom 3. stoljeća naprosto ugasio, barem što se tiče svoga prvotnog monumentalnog oblika. Ipak, život ne nestaje. Nađeni su tragovi skromnijeg",
    "naseljavanja ovog područja, najvjerojatnije povezano s lukom koja je još uvijek u funkciji."
  ],
  "7_TITLE": "Starokršćanska bazilika u Mirinama i ostaci troapsidalne crkve u uvali Sepen",
  "7_TEXT": [
    "Na ravnom platou uvale Sepen uzdižu se ostaci i danas veličanstvene starokršćanske bazilike zvane Mira, sazidane u 5. stoljeću,",
    "koja stoji kao podsjetnik prvih naznaka kršćanske vjere na otoku Krk. Tlocrtno gledano crkva je sagrađena u obliku latinskoga križa, simbola",
    "kršćanske vjere. Unutar upisane apside nalaze se ostaci križne konfesije (simboličnoga groba u kojem su se čuvale svetačke relikvije) iznad koje",
    "je bio oltar. U narteksu (predvorje) koji se nalazi na zapadu, pronađeni su grobovi, među kojima se ističe grob u sarkofagu. Uz baziliku, prema moru,",
    "nalazi se klaustar obrubljen debelim zidom s dvjema visokim kulama, tek djelomično sačuvanima.",
    "Izvorni izgled crkve sačuvan je u cijelosti pa je ovo zdanje vrijedan i rijedak „živi“ svjedok svoga vremena.",
    "Stotinjak metara zapadno od velike starokršćanske bazilike nađeni su ostaci manje crkve i skromnoga samostanskog kompleksa. Nastale su u 9. stoljeću",
    "preuređenjem rimskih termi iz 1. – 2. stoljeća. Hipokaust ovih termi danas je vidljiv ispod drvenog mosta na šetnici uz more.",
    "Crkva je dimenzijama skromno jednobrodno zdanje, s tri apside učahurene u njezin ravan začeljni zid. S južne strane nalazi se memorijalna cela,",
    "s apsidom također upisanom u ravan začeljni zid. Zapadno od crkvenog zdanja nađeni su ostaci samostanskih prostorija."
  ],
  "8_TITLE": "Arheološki lokalitet Cickini/Lapidarij",
  "8_TEXT": [
    "Na današnjoj cesti koja iz Omišlja vodi prema Krku, u blizini Malinske, uski put kroz gustu šumu vodi do važnoga arheološkog",
    "lokaliteta otoka Krka nazvanog Cickini. Tu su nađeni ostaci rimskog naselja iz 1. i 2. stoljeća te crkve iz 6. stoljeća. Crkva je jednobrodna",
    "i ima oblik latinskog križa, a pronađeno je i predvorje (narteks) te krstionica s krsnim zdencem koji još više ističe njezinu važnost u",
    "prodiranju kršćanstva na otok Krk. Pretpostavlja se da je crkva nosila titular sv. Ciprijana. Napuštena je u ranome srednjem vijeku,",
    "iako postoje tragovi kasnijega kratkotrajnog oživljavanja, no ne u izvornim gabaritima.",
    "U mjestu Sv. Vid-Miholjice nedaleko od Malinske izložen je maleni muzejski postav koji obuhvaća svu kamenu plastiku i drugi dekorativni materijal",
    "pronađen tijekom istraživanja na lokalitetu Cickin."
  ],
  "9_TITLE": "Lokalitet Mira kraj Jurandvora",
  "9_TEXT": [
    "Uz cestu koja vodi prema Baški, nedaleko od Jurandvora, nalaze se ostaci starokršćanskoga sakralnog zdanja iz 5. stoljeća,",
    "otkriveni nedavno, kada se ispod oranice pojavila mozaička podnica stare crkve. Građevina je nastala adaptacijom starijega antičkog zdanja",
    "koje je pretvoreno u crkvu. Riječ je o trobrodnoj crkvi s ravnim začeljnim zidom u koji je bila upisana apsida, arhitektonski prilično",
    "karakteristična za sjeverni Jadran, Istru, Dalmaciju i sjevernu Italiju. U mozaiku je čak sačuvano ime donatorice Saprille koja je apsidu",
    "dala sagraditi. Osim Saprille, zabilježena su i imena drugih članova bašćanske crkvene zajednice koji su investirali u izradu mozaičkog poda crkve.",
    "U crkvenom predvorju (narteks) nađeni su grobovi, od kojih se ističe ukop u sarkofagu. "
  ],
  "10_TITLE": "Korintija",
  "10_TEXT": [
    "Istočno od zaljeva u kojem se smjestila Baška nalaze se dvije duboko uvučene uvale, Vela i Mala luka. Ti usjeci mora u kopno sa",
    "sjeverne i južne strane izolirali su mali poluotok Sokol. Topografski gledano cijelo je ovo područje s kopnene, zapadne i jugozapadne, strane",
    "zatvoreno velikim stjenovitim planinskim masivima visokim od 250 do više od 350 metara, dostupno jedino s istočne, morske strane. Prema naznakama",
    "ostataka arhitekture, ovo je područje u kasnoj antici bilo naseljeno, a nastanjenost je bila uvjetovana dvama čimbenicima – prije svega dobro zaštićenim",
    "morskim uvalama, Velikom i Malom lukom, te poljoprivrednim površinama koje se prostiru u ravničarskom području Bosara.",
    "Na poluotoku Sokol, koji se izdiže do visine od 129 metara, nastao je castrum Korintija. Castrum se datira u vrijeme kasne antike kao jedna u nizu",
    "tvorevina ranobizantskog vojnoga graditeljstva nastalog duž istočnoga jadranskog priobalja u vrijeme širenja kastrizacije. Ovaj i njemu slični castrumi",
    "bili su promatračnice i vojna uporišta, njihova je funkcija proizlazila iz težnje za sigurnošću plovnih putova, ali i utočišta za obližnja naselja.",
    "Unutar zidina utvrde, na sjeveroistočnom, lagano uzvišenom platou još su i danas ostaci crkve iz 6. stoljeća.",
    "U plodnoj obalnoj zaravni Bosar nalaze se ostaci još triju crkava. Najstarija među njima, specifičnoga trikonhalnog tlocrta, svoj postanak smješta u",
    "6. stoljeće.Danas do ovog lokaliteta nije lako doći, ali uz znatan trud dostupan je brodom ili planinarskim putovima."
  ],
  "11_TITLE": "Crkva Sv.Maraka",
  "11_TEXT": [
    "Nedaleko od naselja Risika, na izbočenoj punti, nalaze se ostaci skromne ruševne crkve sv. Maraka (sv. Marka). Prema stilskim",
    "obilježjima i načinu zidanja crkva pripada krugu romaničkih sakralnih zdanja i njezin se nastanak može datirati u 12./13. stoljeće.",
    "Poput istodobnih sličnih građevina romaničkog razdoblja, određuje ju manje monovolumensko tijelo s apsidom izbočenom na istočnoj strani.",
    "Zidovi zidani od pravilnih klesanaca sačuvani su skoro do krovišta, a kalota apside tek je djelomično sačuvana. Slučajni nalazi grobova oko crkvice",
    "i u njezinoj neposrednoj blizini upućuju na to da je ovo područje bilo naseljeno još u rimsko doba. Prigodna uvala nesumnjivo je pružala pogodne",
    "uvjete za nastanak gospodarske građevine. Čak se i danas u zidovima crkve vidi pokoji mramorni komad recikliran s kakva obližnjega luksuznijeg zdanja."
  ],
  "12_TITLE": "Crkva Sv.Jurja",
  "12_TEXT": [
    "U uvali sv. Jurja, sjeverno od Vrbnika, na izbočenoj punti nalaze se ostaci srednjovjekovne crkve sv. Jurja. Dimenzijama je",
    "to skromna crkva, jednobrodna, s apsidom izbačenom na istočnoj strani. Iako napuštena i desakralizirana, još uvijek odolijeva vremenu te joj",
    "nedostaje jedino krov. Ulazi u sferu važnijih ostataka romaničke sakralne arhitekture, a njezinu važnost naglašavaju i ostaci fresaka koji krase",
    "njezine zidove. U sjevernom ramenu apside još se uvijek razaznaje lik sveca naslikan laganim potezom kista, zelenom bojom – to je sveti Juraj.",
    "Osim slike sv. Jurja, u južni zid crkve urezan je prikaz jedrenjaka koji se ubraja u najstarije prikaze starohrvatskih jedrenjaka. Riječ je",
    "najvjerojatnije o zavjetnom prikazu srednjovjekovne nave, velikoga transportnog jedrenjaka s tri jarbola, rađenog rukom pomorca."
  ],
  "13_TITLE": "Crkva Sv.Mavra",
  "13_TEXT": [
    "Na vrhu brijega, južno od Vrbnika, još i danas u pejzažu niskog raslinja i gromača izranjaju ostaci stare crkvice sv. Mavra.",
    "Ovaj je lokalitet veoma važan za razumijevanje nastanka Vrbnika budući da se upravo na ovome mjestu, prema starim mjesnim legendama,",
    "pretpostavlja prapočetak naselja kakva danas znamo. Tragovi građevnog materijala antičke proizvodnje, razbacani po gromačama i tlu u",
    "neposrednoj blizini crkve, upućuju na naseljenost ovog područja još u prvim stoljećima naše ere. Od srednjeg vijeka provlači se legenda da",
    "je stara plemićka obitelj Frankopan upravo na ovome mjestu imala svoje dvore. Stariji autori ne isključuju mogućnost da je crkva sv. Mavra",
    "ujedno prva župna crkva u vremenu koji prethodi nastanku Vrbnika na današnjemu mjestu te prije nego što je današnji Vrbnik nastanjen i crkva sv. Marije posvećena.",
    "Iako pisani izvori ne spominju vrijeme nastanka crkve, na temelju građevinskih i arhitektonskih elemenata može ju se vremenski smjestiti u",
    "romaničko razdoblje, odnosno u 12./13. stoljeće.",
    "S arhitektonskoga gledišta riječ je o manjom jednobrodnoj sakralnoj građevini srednjih dimenzija, s izbačenom polukružnom apsidom.",
    "Zidovi su zidani od pravilnih klesanaca uslojenih u pravilne redove. Vidljiva je razlika u načinu zidanja južnog i sjevernog zida crkve koji",
    "je zidan od manjih klesanaca, što upućuje na prilagodbu nekoga starijeg, možda i antičkog zdanja."
  ],
  "14_TITLE": "Arheološki lokalitet Sv.Petar na Kanajtu",
  "14_TEXT": [
    "U Puntarskoj uvali na području Kanajt, ponad marine, nađeni su ostaci zanimljive sakralne građevine, možda bi najbolje bilo",
    "reći „crkve babuške“. Arheološkim istraživanjem ustanovljeno je postojanje starijega kasnoantičkog zdanja koje je u 6. stoljeću dijelom",
    "preuređeno i pretvoreno u crkvu. Riječ je o jednobrodnoj crkvi s apsidom izbačenom na istočnoj strani. Unutar gabarita crkve iz 6. stoljeća,",
    "u ranome srednjem vijeku nastala je nova, manja crkva s dvjema apsidama. Tlocrt te ranosrednjovjekovne crkve nije tako čest, na hrvatskom je",
    "području zabilježen na svega nekoliko primjera (sv. Petar Stari u Zadru, sv. Platon na Cresu i sv. Marija Mala u Balama). U romanici,",
    "između 12. i 13. stoljeća, unutar gabarita ranosrednjovjekovne, manje crkve, gradi se još manja jednobrodna crkva s apsidom izbačenom na istočnoj strani.",
    "Ta se crkva postupno napušta od 15. do 19. stoljeća, kada je u potpunosti uništena kultivacijom obradivih površina."
  ],
  "15_TITLE": "Crkva Sv.Jurja na Maloj Krasi",
  "15_TEXT": [
    "Na lokalitetu Mala Kras, svega nekoliko kilometara južno od Punta, nalaze se ostaci romaničke crkve sv. Jurja. Zidovi sa",
    "zapadne strane crkve ostaci su kasnoantičkoga gospodarskog zdanja koje je, poput onoga na Kanajtu, u 6. stoljeću dijelom pretvoreno u crkvu.",
    "Izvorna je crkva bila malo veća od postojeće – njezine se konture vide u temeljima apside romaničke crkve. Uokolo crkve nađeni su grobovi vezani",
    "uz prvu fazu sakralne građevine. U predromaničko doba crkva se nanovo opremila. Danas se vide tek ostaci crkve iz 12. i 13. stoljeća, a crkva iz",
    "6. sačuvana je u njezinim temeljima."
  ],
  "16_TITLE": "Župna crkva uznesenja Blažene djevice Marije",
  "16_TEXT": [
    "Današnja župna crkva Uznesenja Blažene Djevice Marije, smještena na topografski najvišem dijelu naselja,",
    "jednobrodna je dvoranska građevina položena u smjeru sjever-jug, velike i prostrane pravokutne apside izbačene u prostor sa sjeverne strane.",
    "S istočne strane apside nalazi se sakristija, a uza zapadni zid apside je kapela Blažene Djevice Marije od Porođenja sagrađena 1505. godine. ",
    "Pročelje na južnoj strani oblikovano je u klasicističkoj maniri trima pravokutnim otvorima, portalom i parom bočno postavljenih prozora te dvjema ",
    "nišama polukružno zaključenima i simetrično postavljenima u zidni plašt pročelja. Uz istočni zid crkvene dvorane nalaze se dvije kapele. ",
    "Prva smještena bliže ulazu nosi titular Gospe od Ružarija i datirana je u 15. stoljeća, a druga je, danas zazidana, kapela Prikazanja Marijina,",
    "tzv. Šegina kapela iz 1546. godine. Na glavnom oltaru crkve nalazi se raskošan pozlaćeni renesansni drveni oltar.",
    "Centralno mjesto zauzima oltarna slika s prikazom Uznesenja Blažene Djevice Marije.",
    "O počecima crkvenog ustrojstva i same župne crkve u Vrbniku nema do danas materijalnih ili pisanih izvora.",
    "Prvi zapis o seoskom kaptolu i župniku potječe iz 1325., iz Statuta bratovštine sv. Ivana Krstitelja u Vrbniku.",
    "U Statutu se spominje pop Damjan i vrbnička župna crkva sv. Marije.",
    "Današnji izgled crkva je dobila kasnosrednjovjekovnim i ranonovovjekovnim pregradnjama,",
    "no fizičkih dokaza o prvotnoj crkvi u Vrbniku još uvijek nema.",
    "Opis apostolskog vizitatora Agostina Valiera iz 1579. dosad je najvažniji izvor o izgledu crkve prije",
    "građevinskih zahvata s kraja 16. i početka 17. stoljeća, a Valier ju opisuje kao manju trobrodnu crkvu s puno oltara, premalu za puk.",
    "Nedugo nakon Valierova opisa uslijedila je velika rekonstrukcija crkve kojom su poništeni postojeći elementi i crkva je",
    "orijentirana u smjeru sjever-jug. Tom je rekonstrukcijom uništena i crkva sv. Ivana Evanđelista koju kanonska vizitacija 1565.",
    "spominje kao zasebnu građevinu, odvojenu od župne crkve u funkciji krstionice.",
    "Nedavnim arheološkim istraživanjem u manjem vrtu, uz pročelje crkve nađeni su ostaci starije građevine s polukružnim zidom,",
    "možda apside starijega sakralnog zdanja koje prethodi današnjoj crkvi.",
    "Zvonik, nezaobilazan motiv vrbničkoga pejzaža, nalazi se zapadno od crkve. Sagrađen je 1527., o čemu svjedoči glagoljski",
    "natpis na njegovu ulazu. Imao je četiri zvona – tri velika i jedno manje."
  ],
  "17_TITLE": "Crkva Sv.Filipa i Jakova",
  "17_TEXT": [
    "Na skrovitome malom brežuljku poviše Solina nalazi se srednjovjekovna crkva sv. Filipa i Jakova. U izvorima se",
    "spominje još u drugoj polovici 14. stoljeća. Za vrijeme francuske vladavine bila je desakralizirana, ali su je austrijske vlasti ",
    "20-ih godina 19. stoljeća dale puku u Solinama da se o njoj brine. Tada je obnovljena i vraćena u bogoslužje. Riječ je o jednobrodnoj",
    "crkvi s izbačenom apsidom prema jugu. Sagrađena je u ruralnom romaničkom stilu kakav nalazimo i drugdje na otoku Krku. Na ulaznom pročelju",
    "nalazi se krovna preslica sa zvonom kojim se vjernike poziva na obred."
  ],
  "18_TITLE": "Crkva Sv.Vida",
  "18_TEXT": [
    "Crkva sv. Vida spada u najstarije dobrinjske crkve. Pretpostavlja se da je sagrađena 1100. godine.",
    "Za njezina se graditelja navodi majstor Dragoslav. U njoj je djelovala bratovština sv. Vida, poslije spojena s bratovštinom sv. Stjepana",
    "i drugim bratovštinama. Prema uredbi biskupa Hijacinta Pelegrina, u crkvi se prestala održavati misa 1790. godine.",
    "Otad je prepuštena propadanju, do 1940. kada je obnovljena i vraćena u bogoslužje.",
    "Riječ je o jednobrodnoj srednjovjekovnoj, točnije romaničkoj građevini s visokim kamenim zvonikom na ulaznome zapadnom pročelju.",
    "Crkva ima uzdužni oblik i pravilne je orijentacije, s apsidom izbačenom na istoku. Na bočnom sjevernom i južnom zidu nalazi se po jedan",
    "stilski jednostavan prozor s romaničkim polukružnim nadvratnikom.",
    "Crkva je tijekom posljednje konzervacije obnovljena i dobila je novi krov pa je danas vrijedan spomenik romaničke arhitekture na otoku."
  ],
  "19_TITLE": "Katedrala Sv.Kvirin i Zvonik",
  "19_TEXT": [
    "Krčka katedrala nosi titular Blažene Djevice Marije, a prema pronađenom natpisu o izgradnji, crkva je vjerojatno postojala još u drugoj",
    "polovici 5. i početkom 6. stoljeća pa se njezin titular vezuje uz Efeški koncil (431.) i veliko slavlje prigodom priznanja Marije kao Majke Božje.",
    "Do danas je ostalo sačuvano romaničko zdanje iznimno bogata inventara, s malim nadogradnjama iz kasnijeg razdoblja, gotičkih, renesansnih i baroknih",
    "stilskih obilježja.",
    "Nalazi arheoloških istraživanja dokazuju postojanje prvotnoga antičkog sloja na mjestu današnje katedrale, predstavljenog termama iz 1. stoljeća.",
    "U romanici su na cijelome katedralnom kompleksu izvedene značajne preinake. Natpis u katedrali spominje rekonstrukciju kolonada (columnarum opus)",
    "u 12. stoljeću, koju je proveo neimenovani krčki biskup (spomenut inicijalom D), no najvjerojatnije se to dogodilo u vrijeme biskupa ",
    "Dabra (Dobro – Bonus) oko 1179. godine.",
    "Dio katedralnog kompleksa danas je crkva sv. Kvirina, lijep primjer romaničke sakralne arhitekture. Prvi podatak o njoj datira iz 1335.",
    "kada su Krčani dali najamninu otoka Plavnika „za popravak crkve sv. Kvirina u Krku“. Pretpostavlja se da je sagrađena u 12. stoljeću.",
    "Posebnost je crkve u njezinoj dvoetažnosti i geografskoj orijentaciji budući da joj je apsida, posve netipično, usmjerena prema jugu,",
    "vjerojatno zbog skučenog prostora na kojem je sagrađena. Gornja crkva posvećena je sv. Kvirinu, zaštitiniku grada Krka, a donja sv. Margareti,",
    "mučenici iz Antiohije. Ove romaničke crkve građene su od bijeloga domaćeg kamena. Izgledu crkve pridonosi troapsidalan završetak s istaknutim",
    "ukrasom slijepih romaničkih arkada na vrhu te bordurom od brušenoga crvenkastog domaćeg kamena (mandorlat) u sredini.",
    "Pretpostavlja se da je gornja crkva (Sv. Kvirin) zapravo bila matronej katedrale odakle su žene sudjelovale u misi koja se održavala u katedrali.",
    "Postoji i mogućnost da je Sv. Kvirin imao funkciju palatinske kapele krčkog biskupa ili pak zapadnoga zdanja (galerija, westwerk) odakle su",
    "Krčki knezovi pratili misu.",
    "Zvonik krčke katedrale nalazi se na sjevernom pročelju Sv. Kvirina. Mjesto njegove izgradnje odredio je mletački providur Vinciguerra 1489.,",
    "a gradnja je dovršena 1515. godine. U zvonik je 1714. udario grom, glavna se zaglavna kamena piramida raspuknula i srušila.",
    "Šezdesetih godina 18. stoljeća, prema nacrtima mletačkog arhitekta Petra Checchija, provedena je temeljita restauracija.",
    "Na zvonik je tada postavljen drveni anđeo obložen bakrenim limom, koji je izrađen u Mlecima. Od 1973. na vrhu zvonika nalazi se plastični anđeo",
    "izrađen prema kalupu već dotrajaloga starog anđela."
  ],
  "20_TITLE": "Crkva Sv.Klementa u Klimnu",
  "20_TEXT": [
    "Crkva sv. Klementa u Klimnu u izvorima se spominje još 1381. kao vlasništvo obitelji Malatestinić iz Solina. Uz crkvu se u 16. stoljeću veže",
    "bratovština sv. Klementa. Crkva dijeli sudbinu drugih sakralnih zdanja na otoku pa je u vrijeme francuske okupacije bila desakralizirana,",
    "a potom je 20-ih godina 19. stoljeća Monarhija daje puku na uporabu za vjerske potrebe. Crkva je tada i stotinu godina poslije, 1926.,",
    "bila višestruko obnovljena. Do danas je prepoznatljiv tek ostatak srednjovjekovne seoske crkvice, jednobrodne građevine s izbačenom apsidom",
    "na jugu  i preslicom na ulaznome sjevernom pročelju.",
    "U crkvi se nalazi drveni renesansni poliptih iz 16. stoljeća s prikazom Bogorodice s djetetom i svecima. Na predeli je prikazana scena",
    "Poklonstvo pastira. Riječ je o renesansnom radu izrazitih umjetničkih vrijednosti. Drveni oltarni poliptih zaštićeno je kulturno dobro Republike Hrvatske."
  ],
  "21_TITLE": "Crkva Sv.Petra u Gabonjinu",
  "21_TEXT": [
    "Crkva sv. Petra na vrhu uzvisine kod Gabonjina izvorno je bila srednjovjekovna crkva i datira se u 13./14. stoljeće. Već u 15. stoljeću",
    "mletački providur Antun Vinciguerra navodi da je crkva razrušena i da će ju predati dobrinjskom kaptolu da se o njoj brine. Krajem 19. stoljeća",
    "Gabonjani su crkvu obnovili, proširili i blagoslovili.",
    "Crkva tipološki pripada krugu dobrinjskih sakralnih građevina sagrađenih na prijelazu iz 19. u 20. stoljeće. To je monumentalna uzdužna",
    "građevina s četvrtastom apsidom na istoku. Zapadno pročelje ima preslicu i niz kamenih stepenica koje vode do krovišta.",
    "Crkva je izrađena na mjestu prapovijesne građevine, a prostor oko nje danas je arheološka zona. Ono što ju čini monumentalnom svakako",
    "je geografski položaj, odnosno uzvisina na kojoj se nalazi. Iako je u selu Gabonjin nedavno sagrađena i nova crkva, crkva sv. Petra na",
    "brdu i dalje je najreprezentativnije sakralno zdanje na ovom prostoru."
  ],
  "22_TITLE": "Crkva Sv.Mihovila (Majke Božje od Zdravlja",
  "22_TEXT": [
    "Crkva Majke Božje od Zdravlja sve do sredine 19. stoljeća bila je posvećena sv. Mihovilu i nekoć je pripadala istoimenom samostanu benediktinaca.",
    "Prvi dokument u kojem se spominje samostan oporuka je udovice Spreze de Dominiko iz 1271., kojom ostavlja neko zemljište samostanu sv. Mihovila u Krku.",
    "Nastanak crkve smješta se u rani srednji vijek.",
    "Do danas je ostala sačuvana trobrodna bazilika sagrađena u romaničkom stilu. Orijentirana je u smjeru istok-zapad, a izvorno je imala tri polukružne",
    "apside na istočnom završetku, od kojih je sačuvana samo središnja s oltarom posvećenim Majci Božjoj. Sve do sredine 19. stoljeća glavni",
    "je oltar bio posvećen sv. Mihovilu, a promjena titulara izazvana je haranjem kolere kako bi Majka Božja pružila zaštitu. Na zapadnom pročelju nalazi",
    "se dvokatni zvonik s piramidalnim završetkom, koji je integralni dio crkve. U samostanu su redovnici živjeli do polovice 15. stoljeća,",
    "poslije dolaze sekularni opati, mletački svećenici. Godine 1616. sekularni opat samostana Negri piše duždu da su zgrade samostana pretvorene u",
    "ruševine jer su s krovova skinuti crijepovi koji su poslužili za pokrivanje vojničkih nastambi. Negri moli da se zgrade poprave i ističe da je",
    "taj materijal uzet u korist Republike.",
    "Iako su do danas ostale sačuvane samo crkva i priča o benediktinskom samostanskom kompleksu, spomenuti ostaci puno govore o krčkoj redovničkoj tradiciji."
  ],
  "23_TITLE": "Ostaci crkve Sv.Apilinara i nova župna crkva Sv.Apolinara",
  "23_TEXT": [
    "Stara župna crkva sv. Apolinara nalazila se nedaleko od sela Bogovići gdje se i danas nalazi staro groblje i zvonik. Prema podacima iz",
    "vizitacijskih knjiga postojala je još u 12. stoljeću, da bi u 15. stoljeću postala župna crkva, kada je obnovljena i povećana.",
    "Imala je glavni i još šest bočnih oltara te svu liturgijsku opremu. Iako je u biskupskim vizitacijama dobivala sve pohvale, sredinom 19. stoljeća",
    "na mjestu kapele Majke Božje Karmelske u Bogovićima sagrađena je nova župna crkva sa zvonikom, koja je također nosila titular sv. Apolinara.",
    "U novu crkvu prenesen je glavni oltar iz bivše župne crkve i mramorni oltar Majke Božje Karmelske iz nekadašnje kapelice.",
    "Starokršćanski mučenik sv. Apolinar proglašen je nebeskim zaštitnikom Općine Malinska-Dubašnica."
  ],
  "24_TITLE": "Arheološki ostaci ispod kapele Sv.Marka",
  "24_TEXT": [
    "U Baški, gotovo u središtu naselja, stoji skromna crkvica podno koje se nalaze ostaci jedne od najveličanstvenijih starokršćanskih crkava ne",
    "samo na otoku Krku nego i u Hrvatskoj i na Jadranu. Na ovom se mjestu prije tisuću pet stotina godina nalazila dojmljiva dvojna starokršćanska",
    "bazilika s krstionicom. Podnica cijeloga sakralnog kompleksa bila je ukrašena grandioznim mozaikom. Ovaj mozaički pod, od kojega je istražen tek",
    "manji dio, stoji rame uz rame s najvećim crkvama kršćanskoga svijeta poput Aquileie, Ravenne, Salone.",
    "Sjeverna je bazilika bila veća od južne i poput velike sačuvane bazilike u Mirinama kraj Omišlja, u svoj je tlocrt prenijela ideju kršćanske",
    "vjere – križ. Križ je postao glavni motiv i u oblikovanju krstionice (baptisterija) i krsnog zdenca (piscine) te stoji kao unikum u sakralnoj",
    "arhitekturi ranokršćanskog svijeta."
  ],
  "25_TITLE": "Crkva Sv.Krševana u Milohnićima",
  "25_TEXT": [
    "Nedaleko od sela Milohnići nalazi se pravi dragulj crkvene arhitekture na otoku Krku. Kamena crkva sakrivena je u gustoj šumi i",
    "dostupna pogledu posjetitelja tek kada stignu na šljunčani seoski put. Sagrađena je u 12. stoljeću u romaničkom stilu centralne",
    "građevine s troapsidalnim (trolisnim) završetkom. Opasuju je debeli zidovi gotovo fortifikacijske namjene, s tek naznačenim malim",
    "prozorskim otvorima križna oblika. Pripadala je benediktinskom samostanu sv. Mihovila u Krku, a izvori spominju da se prestala koristiti",
    "već u drugoj polovici 16. stoljeća. Arheološkim istraživanjem ustanovljeno je da je crkva nastala na kasnoantičkom zdanju, najvjerojatnije gospodarskome."
  ],
  "26_TITLE": "Svetište Majke Božje Goričke",
  "26_TEXT": [
    "Ova je crkva već dugo vremena, čak od 16. stoljeća, mjesto hodočašća ne samo mještana Baške već i cijelog otoka. Uz crkvu se vezuje legenda",
    "prema kojoj se prvotna crkva sv. Marije iz 11. stoljeća nalazila na mjestu Goričica u Bašćanskom polju, pokraj mjesta Batomalj. Zbog",
    "gusarskih pljačkaških pohoda anđeli su Bogorodičin kip odnijeli iz crkve na vrh brežuljka zvanog Grad gdje je u 15. stoljeću sagrađena nova",
    "crkva Majke Božje Goričke. Crkva kakvu danas vidimo obnovljena je 1902., a nekoliko desetljeća prije sagrađene su zavjetne stube, njih 237,",
    "koje vode prema njoj."
  ],
  "27_TITLE": "Župna crkva Presvete Trojice u Baški",
  "27_TEXT": [
    "Izgradnju župne crkve Presvete Trojice u Baški uvjetovalo je spuštanje Bašćana prema moru pa je dotadašnja župna crkva sv. Ivana bila",
    "predaleko za svakodnevno bogoslužje. Podizanje nove crkve započelo je 1724., a crkva je posvećena 1740. godine.",
    "Riječ je o baroknoj trobrodnoj građevini sa zvonikom visokim dvadeset osam metara, sagrađenim 1766. godine. Znatni građevinski zahvati",
    "na crkvi izvedeni su u 20. stoljeću kada je u eklektičnom stilu oblikovano ulazno pročelje. U unutrašnjosti crkve ističu se bogato ukrašeni oltari.",
    "Glavni oltar krasi likovni rad mjesnog majstora iz 18. stoljeća Frana Jurića. Na slici je svečano prikazano Presveto Trojstvo i krunidba Bogorodice.",
    "Radovi ovog umjetnika mogu se pogledati i na otoku Košljunu. Jedan je od radova i Posljednja večera, dugo vremena pripisivana venecijanskom",
    "majstoru Palmi Mlađem. Ipak je sigurnije tvrditi da je ta slika kasnorenesansni rad majstora iz Palmina kruga."
  ],
  "28_TITLE": "Samostan i crkva Sv.Lucije",
  "28_TEXT": [
    "U Jurandvoru, manjem naselju sjeverno od Baške, nalazi se crkva sv. Lucije. Crkva je nastala u razvijenome srednjem vijeku, u doba romanike,",
    "kao jednobrodna građevina istaknute polukružne apside, sa zvonikom na pročelju.  Zidovi uokolo crkve ostaci su benediktinskog samostana",
    "u čijem je sklopu bilo i ovo sakralno zdanje. Arheološkim istraživanjem ustanovljeno je da su samostan i crkva nastali na starijoj antičkoj",
    "gospodarskoj građevini. Nalaz po kojem je crkva sv. Lucije postala naširoko poznata nalazi se unutar zdanja.",
    "Na ploči oltarne pregrade natpis je poznat kao Bašćanska ploča. Ova kamena ploča jedan je od najstarijih spomenika hrvatske povijesti.",
    "U trinaest redaka na starohrvatskom se jeziku spominje riječ „hrvatski“ i ime kralja Zvonimira, a datirana je u 1100. godinu. Pismo kojim je",
    "napisan tekst na ploči u potpunosti se razlikuje od latinice i naziva se glagoljica. Uz latinicu, glagoljica se upotrebljavala do 19. stoljeća.",
    "Izvorna je ploča 1934. preseljena u Zagreb i nalazi se u auli Hrvatske akademije znanosti i umjetnosti. Danas je glagoljica postala jedan od",
    "zaštitnih znakova Baške, a tomu svjedoče i velike skulpture u formi glagoljskih slova postavljene uz cestu na putu prema Baški."
  ],
  "29_TITLE": "Župna crkva Sv.Stjepana i zvonik",
  "29_TEXT": [
    "Župna crkva sv. Stjepana spada u starije kapitulske crkve, o čemu svjedoči glagoljska listina iz 1100. koja ju spominje. Crkvu je 1512.",
    "posvetio krčki biskup Dunat a Turre. Do danas je sačuvana u bitno promijenjenom obliku, u 16. stoljeću je proširena, a početkom 17. stoljeća",
    "na staro svetište dodan je zakašnjeli gotički izračaj, čime se bitno izmijenila prvobitna arhitektonska forma.",
    "Crkva je uzdužna trobrodna građevina s istaknutim povišenim glavnim brodom i ravnim začeljnim zidom svetišta na istoku. Na zapadnoj strani,",
    "ispred ulaza u crkvu, nalazi se trijem. Ovo je mjesto bilo povijesno središte crkvenog života, svojevrstan pandan Placi kao mjestu civilnog života.",
    "Valja spomenuti i izvidničku funkciju ovog prostora budući da se crkva nalazila na strateški važnome mjestu s kojega se nadzirao sjeveroistočni i",
    "sjeverozapadni dio otoka u vrijeme mletačko-uskočkih sukoba. Crkva ima bogatu sakralnu zbirku koja uključuje liturgijske predmete, slike i kipove",
    "od 14. do 19. stoljeća, a posebno se ističe reljefna pala na glavnom oltaru iz 17. stoljeća s prikazom Krunidbe Blažene Djevice Marije.",
    "Nedaleko od župne crkve, na mjestu staroga groblja, na platou ispred crkve sv. Trojice, uzdiže se zvonik. Podignut je 20-ih godina 18. stoljeća,",
    "a njegov je graditelj majstor Pilepić. Baroknih karakteristika, s istaknutim biforama na najvišoj etaži, sagrađen novcem bratovštine sv. Stjepana",
    "i drugih bratovština, zvonik je znatno stradao u Drugome svjetskom ratu, 1944., kada je uništen do razine prvoga kata. Vrlo brzo, na mjestu",
    "porušenog zvonika krenulo se u izgradnju novoga istih stilskih obilježja"
  ],
  "30_TITLE": "Crkva Sv.Ivana Krstitelja i Kapari",
  "30_TEXT": [
    "Na putu koji vodi prema vrbničkoj luci (Namori) nalazi se crkva sv. Ivana Krstitelja, zaštitnika Vrbnika. Crkvu je u 14. stoljeću dao",
    "izgraditi pop Damjan, vjerojatno 1323. godine. Današnji njezin izgled nije originalan. Prema glagoljskom natpisu uzidanom u istočni zid,",
    "crkva je produžena prema istoku izgradnjom nove apside 1611. godine. Uz crkvu se sa sjeverne strane nalazilo staro gradsko groblje koje je",
    "bilo u uporabi do 1956., nakon čega je preseljeno na današnju lokaciju, izvan grada. Vrbnički svećenici ukapali su se na posebnome mjestu,",
    "u crkvenoj lođi sa zapadne strane. Uz crkvu je povezana poznata bratovština – kapari.",
    "Na otoku Krku djelovalo je u povijesti mnoštvo bratovština, dobrovoljnih udruženja vjernika laika, isključivo odraslih muškaraca usko povezanih",
    "uz ondašnju crkvu koju bratovština pomaže vjerskim i društveno korisnim radom. Vrbnički kapari jedina su bratovština opstala iz tog vremena.",
    "Prvi njihov spomen datira još iz 1323. godine. Ime kapari potječe od kapuljače, odnosno kapuča kojom završava bijela tunika s crvenim križem na prsima.",
    "Bratovština sv. Ivana, kako se kapari još zovu, u počecima se brinula za istoimenu crkvu i imala izrazito karitativno-socijalno značenje.",
    "Uz svoju bratovštinsku kuću na Placi, držala je i hospicij, tzv. spital za nemoćne starce i siromahe u blizini crkve sv. Ivana,",
    "koji se spominje već 1487. godine.",
    "Obveza je kapara danas većinom vezana za molitvu i ispraćaj pokojnika. Tom prigodom kapari, koji imaju tridesetak članova,",
    "pjevaju starohrvatski crkveni napjev Pojubicu. Pojubicu i Božji plač kapari pjevaju i u procesiji Velikog petka."
  ],
  "31_TITLE": "Župna crkva uznesenja Marijina i zvonik",
  "31_TEXT": [
    "Crkva Uznesenja Marijina građena je u doba romanike, u 12. i 13. stoljeću. Izvorno, crkva je bila trobrodna, s tri",
    "istaknute apside na istoku. Ipak, ulomci predromaničkoga crkvenog namještaja, datiranog između 8. i 9. stoljeća, uzidanog na pročelju",
    "i u crkvi dokaz su starijeg datuma njezina  nastanka. Na pročelju crkve posebno se ističe rozeta mjesnog majstora Sinoga. Građevinski",
    "zahvati u doba renesanse i baroka, odnosno od 16. do 18. stoljeća, mijenjaju unutrašnjost crkve pa su tada dodane bočne kapele sa",
    "sjeverne i južne strane. U 17. stoljeću prvotna polukružna centralna apsida transformirana je u pravokutnu.",
    "Kao i u većini primorskih naselja, u vizuri grada ističe se zvonik prislonjen na župnu crkvu.",
    "Njegova izgradnja započela je 1533. i trajala tri godine. Najstarije je zvono u zvoniku, nazvano Sv. Ivan, iz 1561. godine.",
    "U crkvi je sačuvan vrijedan renesansni i barokni namještaj, a uz renesansni drveni retabl na glavnom oltaru osobito se ističe drveni triptih",
    "na bočnom oltaru s prikazom sv. Ivana Evanđelista iz 15. stoljeća, venecijanskoga majstora Jocobella del Fiorea. Uokolo centralnog",
    "prikaza sv. Ivana Evanđelista još je šest manjih slika s pojedinostima iz života ovoga sveca."
  ],
  "32_TITLE": "Crkva Sv.Ivana",
  "32_TEXT": [
    "Na uzvisini sjeveroistočno od današnje Baške nalazi se crkva sv. Ivana Krstitelja. Građevina je romaničkog postanka, monovolumenska,",
    "s apsidom izbočenom na istočnoj strani. Zvonik crkve sazidan na pročelju ima zvono iz 1431. godine nazvano Starac. Ovo je bila prva",
    "župna crkva u vrijeme srednjovjekovnog kaštela Baška, prije nego što se naselje spustilo u primorski dio. Dio tog kaštela sačuvan je i",
    "danas nedaleko od crkve.",
    "Crkva se u izvorima spominje kao raskošno zdanje sa sedam oltara, a funkciju župne crkve imala je do 1740. godine. Već u 19. stoljeću je",
    "napuštena zbog preseljenja stanovništva iz starijeg naselja. Ipak je 1855., nakon izbijanja kolere, uslijedila obnova crkve.",
    "Uz crkvu se nalazi gradsko groblje"
  ],
  "33_TITLE": "Crkva Sv.Dunata",
  "33_TEXT": [
    "U Puntarskom zaljevu, na raskrižju putova koji vode prema Puntu, Vrbniku i Korniću, na morskoj obali stoji crkva sv. Dunata.",
    "Crkva je nastala u 12. stoljeću, u doba romanike, kao centralna građevina u obliku trolista s kupolom. Svoj je titular dobila",
    "prema zadarskom biskupu i svecu Donatu, kao očito jak zadarski utjecaj na otok u 12. stoljeću. Danas su sačuvani tek",
    "rekonstruirani ostaci crkve budući da je uništena 1945. u eksploziji spremišta municije koje se nalazilo u njezinoj blizini."
  ],
  "34_TITLE": "Župna crkva Sv.Trojice",
  "34_TEXT": [
    "Nakon što su dobili duždevo odobrenje 1766., Puntari su se odlučili za gradnju župne crkve. Zajedničkim radom građana i novčanom",
    "potporom mjesnih bratovština, crkva je brzo sagrađena. Na primjeru podizanja ove crkve može se pratiti i demografski rast u Puntu i okolici.",
    "Na crkvi je već 1840. započeta prva adaptacija i tada je znatno proširena, a pridodan joj je i zvonik. Broj stanovnika nastavio je rasti i u",
    "20. stoljeću pa je već 30-ih godina crkva nanovo proširivana. Ondašnje su se vlasti trudile da veličina crkve prati rast broja stanovnika te da",
    "ni u jednom trenutku ne bude puku pretijesna. Na glavnom oltaru nalazi se pravo remek-djelo baroknoga skulptorskog izričaja, poteklo sredinom",
    "18. stoljeća iz radionice Pavla Riedla. Ovaj razigrani i vješto izrađen oltar prvotno se nalazio u crkvi sv. Nikole u Senju te je 1790.",
    "prenesen u Punat. Na glavnom oltaru nalazi se još jedan umjetnički rad kojemu treba posvetiti pažnju, a riječ je o oltarnoj pali s prikazom",
    "propovijedi sv. Ivana. To je djelo poznatoga venecijanskog baroknog umjetnika Domenica Fedelija zvanog Il Maggiotto."
  ],
  "35_TITLE": "Krk",
  "35_TEXT": [
    "Najstariji tragovi grada Krka i okolice sežu u prapovijest, a njihovu povijest krojile su  izmjene starosjedilaca i došljaka",
    "počevši od Liburna, zatim Rimljana, Slavena, Mlečana… Grad je postavljen na antičkim temeljima. Svjedočanstvo o tome nalazimo u sačuvanim",
    "ostacima rimskih termi, mozaiku u konobi Mate, Venerinu hramu te u dijelovima tadašnjega gradskog bedema. Gradski arhitektonski raster",
    "definirali su Rimljani postavivši dvije glavne ulice, cardo i dekumanus, upravo tamo gdje se i danas nalaze. Grad se tijekom stoljeća razvija i",
    "raste, a svoje današnje bedeme dobiva u srednjem vijeku.",
    "Grad Krk privlači reprezentativnom srednjovjekovnom baštinom, nastalom uglavnom za vrijeme venecijanske prevlasti na ovim prostorima. Tada su se",
    "osobito istaknuli krčki knezovi Frankopani koji su se vještim političkim koketiranjem s Venecijom uspjeli zadržati u Krku nekoliko stoljeća.",
    "Frankopanska loza formirala se kao nasljedstvo prvog kneza Dujma kojega su postavili Mlečani nakon što je otok Krk u 12. stoljeću prešao u",
    "njihove ruke. Otok je bio podijeljen na nekoliko otočnih kaštela – Bašku, Vrbnik, Dobrinj i Omišalj, s gradom Krkom kao središtem.",
    "Krčki knezovi brinuli su se o dobro uređenim pravnim odnosima, kako bi se održao mir na otoku, ali i o njegovanju kulturnog nasljeđa u obliku",
    "hrvatskog jezika i glagoljičkog pisma. Gotovo u izvornom stanju do danas je ostao sačuvan frankopanski kaštel. Kaštel je smješten na Trgu Kamplin,",
    "žarištu profanog i sakralnog života.",
    "Pogled na srednjovjekovni Krk bez skromnih redovničkih bratovština, nezamisliv je. Bratovštine su svoje mjesto našle na sjevernim gradskim vratima",
    "Porta Su, uokolo današnjega Trga glagoljaša. Nekada su na tom istaknutome mjestu živjeli franjevci, benediktinci, benediktinke i klarise.",
    "Danas Krk poznajemo kao turističko mjesto iznimnoga kulturno-umjetničkog nasljeđa, a taj drevni Splendidisima Civitas Curitarum (presjajni grad Krčana)",
    "živi u lijepoj sinergiji s užurbanošću modernoga doba."
  ],
  "36_TITLE": "Omišalj",
  "36_TEXT": [
    "Na sjevernom dijelu otoka, na visokoj uzvisini iznad mora, smješteno je malo mjesto Omišalj. Njegovi počeci sežu još u predrimsko doba,",
    "no potpun razvoj doživljava u srednjem vijeku. Prvi spomen Omišlja datira još u 12. stoljeće, a pod imenom Castri Musculi spominje se u",
    "idućem stoljeću, 1213.,  u sporu krčkog biskupa i omišaljskog klera. U razvoju naselja značajni su bili i krčki knezovi Frankopani koji su tu",
    "imali posjede. U 15. stoljeću, za vrijeme kneza Ivana i njegova sina Nikole, ta obitelj počinje izgradnju Kaštela, masivne branič-kule i zidova",
    "koji se nalaze s južne strane današnjeg naselja. Nedugo nakon toga Omišalj i cijeli otok potpadaju pod mletačku vlast, a naselje dobiva važnost zbog",
    "svoga strateškog položaja. Unutar njegovih zidova bila je smještena posada s kaštelanom na čelu, a u luci su bili usidreni ratni brodovi.",
    "Omišljani su se bavili  ribarstvom, stočarstvom i poljoprivredom koja iščezava industrijalizacijom prostora. U  današnje vrijeme te je grane privrede",
    "zamijenio turizam."
  ],
  "37_TITLE": "Malinska-Dubašnica",
  "37_TEXT": [
    "Malo primorsko mjesto Malinska danas je privlačno otočno turističko odredište, a nekoć je to bila važna luka i trgovište. Masovno",
    "naseljavanje ovog područja dogodilo se sredinom 15. stoljeća prema nalogu Krčkih knezova, točnije Ivana Frankopana. I Mlečani su ovaj prostor",
    "znali dobro iskoristiti pa im je luka služila za prijevoz drva, vune i raznih živežnih namirnica iz ovih krajeva u Veneciju. Luku je obilježila i",
    "malo novija povijest druge polovice 19. stoljeća, kada je 1880. u nju prvi put uplovio parobrod. Bio je to brod Lolydova društva, vozio je od Istre",
    "prema Dalmaciji i natrag, a jednom tjedno pristajao je i u Malinsku.",
    "Općina Malinska-Dubašnica danas okuplja niz manjih mjesta izrazitih kulturnih, etnografskih i prirodnih bogatstava. Posebno se ističu etnozone Dubašnica,",
    "Miholjice-Semenje i Sršići-Sv. Vid, u kojima su sačuvane vrijednosti tradicijskoga graditeljstva 19. i ranog 20. stoljeća na otoku Krku."
  ],
  "38_TITLE": "Baška",
  "38_TEXT": [
    "Život na bašćanskom prostoru uvjetovala je bogata udolina otvorena prema moru. Naseljenost ovdje nije bila uvijek vezana uz jedno mjesto,",
    "kao što je slučaj s Krkom, Omišljem ili Dobrinjem. Od prapovijesti do srednjeg vijeka središte obitavanja selilo se s jednog područja na drugo, ovisno",
    "o povijesnim mijenama. U prapovijesti, već od neolitika, prvi su „naseljenici“ obitavali u pećinama smještenima na obroncima južnoga planinskog masiva",
    "(pećine Škuljica i Vorganjska peć).",
    "Tragove rimskog urbanizma zatječemo u priobalnom području. No o tom se rimskodobnom naselju ne zna mnogo. Uz plažu, sjeverno od crkve sv. Marka, nađeno",
    "je rimsko groblje, ali nema tragova rimskog naselja.",
    "Prva stoljeća nakon Krista, tj. stoljeća koja su obilježena prodorom rimske kulture na otok i neizostavnom romanizacijom, još su uvijek nepoznanica.",
    "Nekoliko nalaza antičkih stela u Baški, antička nekropola iz 1. i 2. stoljeća (sjeverno od crkve sv. Marka) te nalaz ostave antičkog novca iz 1. stoljeća",
    "govore u prilog antičkoj urbanizaciji prostora. No pitanje je da li se i na koji način u tim prvim stoljećima naše ere urbanizacija prostora uopće dogodila",
    "ili je, kao u ostalim naseljima na otoku, bila izražena u obliku antičkih gospodarskih građevina – villa rustica koje su gospodarstvo temeljile na",
    "iskorištavanju plodne Bašćanske udoline.",
    "Zbog izdvojenosti bašćanskog prostora u odnosu na ostale dijelove otoka Krka, zapravo je Senj, veliki antički grad i luka, koji se nalazi na nasuprotnoj",
    "obali, njegovo prirodno središte.",
    "Ipak, o razvijenom naselju u doba kasne antike, točnije u 5. stoljeću, svjedoče ostaci čak dvije velike, mozaicima ukrašene, starokršćanske bazilike",
    "(crkva na lokalitetu Mira kraj Jurandvora i velika dvojna bazilika ispod crkve sv. Marka).",
    "U srednjem vijeku provlači se naziv kaštel Baška (castellum Besca) koji se, poput svih kaštela na otoku, nalazio na dominantnom položaju, dvjesto metara",
    "nad morem, na brijegu sjeveroistočno od današnjega naselja.",
    "Naselje je na današnjemu mjestu osnovano pod prisilom, uzrokovano mletačkim uništavanjem hrvatsko-dalmatinskog primorja 1380., kada kao žrtva pada i",
    "kaštel Baška čiji se žitelji nisu htjeli predati.",
    "Osnivanje nizinskoga priobalnog naselja na mjestu na kojemu ga danas zatječemo, sustavnim napuštanjem onoga na uzvisini, trajalo je do 16. stoljeća.",
    "Danas Bašku vidimo kao tipično primorsko mjesto uskih krivudavih ulica, smješteno uz morsku obalu.",
    "Velik pomak u razvoju Baške uvjetovan je razvojem turizma kao logičnim odgovorom velikoj pješčanoj plaži koja se pruža skoro duž cijelog zaljeva."
  ],
  "39_TITLE": "Punat",
  "39_TEXT": [
    "Punat je turističko mjesto smješteno u pitoresknom zaljevu u jugozapadnom dijelu otoka. Već je na ulasku u Punat posjetitelj",
    "počašćen ljepotom koja se ne očekuje u cestovnom prometu. Cesta tik uz more prolazi uz mnoge turističke atrakcije – od male kružne romaničke",
    "crkve sv. Dunata, toša za prešanje maslina preko velike marine za jahte i jedrilice do šetnice uz more sa zanimljivim sadržajima za svoje goste.",
    "Iako postankom razmjerno mlado, pa je obogaćeno nizom kućica sa stilskim ukrasima 19. stoljeća, današnje mjesto ima i svoju rimsku ladanjsku prošlost.",
    "Nedaleko od Punta, u mjestu Stara Baška, nalazi se prava turistička oaza. Ovo je mjesto savršen spoj divljine i mira, ovjenčano skladom besprijekorne",
    "prirodne i kulturne baštine. Tako su iznad uvale Zala, jugoistočno od Stare Baške, još uvijek vidljivi ostaci romaničke crkve sv. Jeronima nastale na",
    "ostacima velike antičke vile."
  ],
  "40_TITLE": "Dobrinj",
  "40_TEXT": [
    "Dobrinjsko je područje gusto naseljavano od prapovijesti do danas. Najraniji datirani nalazi potječu iz ranoga željeznog doba,",
    "ali se pretpostavlja da je područje bilo naseljeno i prije, tijekom neolitika, a prema nekim znakovima i za vrijeme mezolitika.",
    "Mjesto Dobrinj smješteno je u središnjem dijelu otoka Krka, na vrhu strme uzvisine koja se proteže kao prirodna granica, štit, na njegovu",
    "sjeverozapadnom dijelu.  Današnji Dobrinj tipično je mediteransko naselje. U vizuri šuma, na uzvisini, propinje se mjesto s zvonikom koji nadvisuje",
    "krovove kuća. Određuju ga uske ulice, kalete, koje izlaze na glavni trg, Placu, mjesto društvenog, javnog i sakralnog života. Starost dobrinjske",
    "župe potvrđuje nekoliko listina, a među važnije spomene ubraja se glagoljski spis kneza Dragoslava iz 11. stoljeća, koji govori o izgradnji crkve sv. Vida.",
    "U dobrinjskoj se župi glagoljalo i zabilježeno je brojno glagoljaško svećenstvo.",
    "Srednjovjekovno naselje Dobrinj formiralo se u skladu s gospodarsko-političkim kretanjima na sjevernom Jadranu. Grad je imao stratešku važnost provodeći",
    "nadzor nad zaljevom Soline i Vinodolskim kanalom, važnim pomorskim i trgovačkim putom.",
    "Plodna zemlja i obilje vode neki su od važnijih razloga zbog kojih je privreda ovdašnjeg stanovništva zasnovana na poljodjelstvu i stočarstvu. Jedan od",
    "temelja dobrinjskoga gospodarstva zasigurno su i solane u zaljevu Soline. Kaštel je eksploatirao polja i šume koje su ga okruživale i upravljao širim",
    "agrarnim područjem s nizom sela. Sela se gotovo uvijek formiraju oko sakralnih zdanja, a niz takvih srednjovjekovnih građevina na prostoru oko",
    "Dobrinja upućuje i na moguće vrlo rano osnivanje seoskih zajednica.",
    "Područje Dobrinjštine danas je značajno turističko mjesto s bogatom kulturno-umjetničkom baštinom, a svakako treba posjetiti špilju Biserujku kao",
    "izniman primjer prirodne baštine na otoku, te uvalu Soline, jedino mjesto s ljekovitim blatom na otoku."
  ],
  "41_TITLE": "Vrbnik",
  "41_TEXT": [
    "Na vrhu strme uzvisine, čak pedesetak metara ponad mora, smjestio se Vrbnik. Arheološkim istraživanjima otkriveni su  počeci naseljavanja širega",
    "vrbničkog područja još u prapovijesno doba. Prvi pisani spomen Vrbnika potječe iz daleke 1100. godine. Vrbnik je bio kolijevka glagoljice sa značajnom",
    "glagoljaškom školom. Još se i danas na zidovima vrbničkih kuća vide uklesani tragovi glagoljičkog pisma.",
    "Ovo je mjesto poznato i po još nečemu – očuvanju tradicije. U to svakako spada uzgoj poznate sorte grožđa – žlahtine, od koje se proizvodi istoimeno vino.",
    "Tijekom povijesti, ali i danas, vrbničko se stanovništvo bavilo poljodjelstvom i stočarstvom. Razlog je tomu obilje plodne zemlje i prirodnih izvora",
    "podzemnih voda koji omogućuju navodnjavanje poljoprivrednih zemljišta te krški krajolik uokolo naselja kao iznimno mjesto za stočarsku djelatnost."
  ],
  "42_TITLE": "Kaštel, bedemi i arheološki ostaci u kafiću Volsonis",
  "42_TEXT": [
    "Bedemi grada Krka gotovo su u potpunosti sačuvani, a u svojemu najstarijem dijelu sežu čak u prapovijesno doba. Zna se da je prapovijesni grad",
    "Curicta (Krk) bio utvrđen zidinama. O tome svjedoči natpis iz 1. stoljeća prije Krista u kojem se spominje obnova gradskih zidina, što navodi",
    "na zaključak da su zidine već postojale. Arheološkim istraživanjem zapadnog dijela bedema, 60-ih godina 20. stoljeća pronađeni su megalitski blokovi",
    "zidani u suho, a datirani u 3. stoljeće prije Krista. Takva gradnja prethodi rimskom stilu gradnje zvanom opus quadratum. Arheološka istraživanja na",
    "Veloj placi i u kući Perossi (kafić Volsonis) otkrila su kasniji antički bedem u koji je ugrađeno mnoštvo spolija (stelle, liburnski cipusi, dijelovi arhitrava…).",
    "Već su antičke zidine imale kule, a srednjovjekovne i renesansne vidljive su i danas i bitno utječu na izgled grada. Osim Kaštela i njegovih kula,",
    "poligonalne kule iz 15. stoljeća na obali i kod glavnih gradskih vrata, odnosno nekadašnje kule Vijećnice na glavnome gradskom trgu, grad je imao",
    "još barem sedam ili osam manjih kula. Zidine koje se danas jasno vide, uglavnom su nastale u 14. i 15. stoljeću, u vrijeme nastanka i razvoja vatrenog",
    "oružja. Tome u prilog svjedoče stilski odredive strijelnice te krunište (merlature).",
    "Na Trgu Kamplin, nasuprot krčkoj katedrali, nalazi se stari Frankopanski kaštel. Kaštel je bio središnja i posljednja točka obrane grada. Nastajao je u",
    "više graditeljskih faza, od 12. do 18. stoljeća. Arhitektonski najstarija sastavnica kaštela je četvrtasta, takozvana frankopanska kula-sudnica. Znamo",
    "da je kula dovršena 1191. jer o tome svjedoči latinski natpis u luneti iznad vrata. Načinom izgradnje izdvaja se od ostalih arhitektonskih komponenata",
    "kaštela, a načinom zidanja velikih obrađenih kamenih blokova podsjeća na romaničku susjednu crkvu sv. Kvirina. Upravo se razlikom u načinu gradnje stvara",
    "teorija o njezinu mogućem samostalnom postojanju u „predkaštelskom“ vremenu grada Krka i njezinoj funkciji kao zvoniku katedrale.",
    "Jugozapadna kula Kaštela, takozvana Austrijska, bedemom je u dodiru s ostacima kule ponad Pizanskih vrata. S obzirom na tehniku gradnje i pojedine",
    "stilske elemente, vjerojatno je sagrađena u 14. stoljeću.",
    "Okrugla kula Kaštela nazvana je Venecijanska i usmjerena je na Trg Kamplin. U njezine zidove ugrađena je kamena ploča s natpisom Aurea Venetorum Libertati i",
    "simbolom sv. Marka. U prizemlju su vidljivi na konus zidani topovski otvori. Prvotni ulaz u kulu, građen pravilnim klesancima sa željeznom rešetkom koja se",
    "spuštala kroz utor, danas je zazidan.",
    "Frankopanski kaštel jedini je profani sačuvani spomenik srednjega vijeka u gradu Krku. Kaštel je donekle rekonstruiran, na dijelu bedema otvorena je",
    "šetnica i izložen manji postav arheoloških spomenika."
  ],
  "43_TITLE": "Fortičina",
  "43_TEXT": [
    "Na uzvisini iznad omišaljskog zaljeva nalaze se tragovi utvrde Fortičine. Ovdje su pronađeni tragovi starijeg utvrđenja, kule-promatračnice",
    "datirane još u kasnoantično doba. Ostaci veće kasnoantičke cisterne navode na pretpostavku da se s ovoga mjesta rimski grad Fulfinum napajao vodom.",
    "Dakako, važan strateški položaj, s kojega se nadzire pristanište i samo naselje Omišalj, utjecao je na izgradnju srednjovjekovne utvrde za vrijeme",
    "Frankopana, koja postoji do 14. stoljeća."
  ],
  "44_TITLE": "Otočić Sv.Marko i bizantska utvrda",
  "44_TEXT": [
    "Bizantski castrum smješten je pod hrbatom škoja Sv. Marka na samoj citadeli, a datira ga se u 6. stoljeće. Dio castruma služio je do 16.",
    "stoljeća kao venecijanska promatračnica. Izvori spominju i dva sakralna zdanja u castrumu (crkve sv. Ivana Zlatoustog i sv. Martina) čiji se",
    "ostaci, iako teško raspoznatljivi u kamenim gromadama, i danas mogu vidjeti u vožnji automobilom preko krčkog mosta. Izduženog tlocrta, castrum",
    "je očito pratio konfiguraciju terena. Predstavljao je tzv. portal otoka Krka, nadzorni i taktični punkt obrane od nasrtaja s kopna. Otok se u starim",
    "izvorima javlja pod imenom Almis, što znači plodan, što je u opreci s njegovim današnjim stanjem u kojem prevladava goli krš."
  ],
  "45_TITLE": "Gradec i Frankopani",
  "45_TEXT": [
    "U gustoj šumi nedaleko od Risike, gotovo sakriven, nalazi se lokalitet poznat pod nazivom Gradec. Sačuvani su ostaci velikog Kaštela-utvrde",
    "knezova Frankopana. Obitelj Frankopan je od 1118. prva domaća i jedina obitelj čiji pripadnici kao nasljedni knezovi upravljaju otokom Krkom.",
    "Upravo se Gradec smatra mjestom njihova podrijetla. Visoki debeli zidovi danas tek navješćuju kakva je to velika i važna građevina bila.",
    "Iako se nastanak Kaštela može vremenski smjestiti u 12. stoljeće, slučajni nalazi upućuju na naseljenost ovog područja još u rimsko doba.",
    "Uz Kaštel se nalazila crkva sv. Duha, sačuvana tek u temeljima. Ovaj lokalitet, savršeno uklopljen u prirodu i dostupan tek znatiželjnom pogledu šetača,",
    "važan je spomenik koji svjedoči o najpoznatijoj otočnoj plemićkoj obitelji Frankopan."
  ],
  "46_TITLE": "Samostani na trgu glagoljaša",
  "46_TEXT": [
    "Još od 13. stoljeća u raznim dokumentima, oporukama i statutima spominju se samostan i crkva sv. Franje u Krku. Samostan mnogo govori o tradiciji",
    "franjevačkog reda u Krku. Prema legendi zapisanoj 1500., sv. Franjo je zbog nevremena pristao u Krk i upoznao pustinjaka koji je prihvatio",
    "njegovo učenje, nakon čega je na Krku utemeljen i franjevački red.",
    "Crkva sv. Franje jednobrodna je građevina s gotički nadsvođenom polukružnom apsidom. Orijentirana je tradicionalno u smjeru zapad-istok.",
    "S obzirom na to da su u sakristiji crkve pronađene freske iz ranijeg razdoblja, pretpostavlja se da je na tome mjesto postojala starija crkva",
    "te da je sadašnja crkva sv. Franje nastala njezinom pregradnjom. Na zidu crkve nalazi se reljef mletačkoga krilatog lava sa zatvorenom knjigom",
    "iz 13. stoljeća.  Zatvorena knjiga pokazuje da je Venecija tada bila u ratu. Zvonik crkve dovršen je 1743. godine. Samostan je podignut sjeverno",
    "od današnje crkve. O njegovoj izgradnji nema puno podataka, ali se zna da je  1500. dalmatinski providur Sebastijan Justiniani dopustio otvaranje",
    "prozorskih otvora na dijelu uz gradske zidine. Godine 1625. izgrađena je cisterna s klaustrom, koja se napaja kišnicom.",
    "Nasuprot franjevačkoj crkvi, također uz obod današnjega Trga glagoljaša, nekoć se nalazio samostan klarisa. U spisima je zabilježeno da su se klarise,",
    "zbog svoje stroge klauzule, žalile tijekom izgradnje franjevačkog zvonika jer se iz njega mogao vidjeti njihov vrt.",
    "Na sjevernom dijelu grada, uz Trg glagoljaša nalazi se i samostan benediktinki. Izvori upućuju na postojanje samostana još u 13. stoljeću. Od 1506.",
    "njegova se povijest može izravnije pratiti, kao i njegova arhitektonska proširenja tijekom 16., 17. i 18. stoljeća. Uz samostan se nalazi crkva ",
    "posvećena svetoj Mariji Anđeoskoj i zvonik. Svojedobno su u samostan smjele ući samo Krčanke, i to plemkinje. Time se broj redovnica jako smanjio pa ",
    "se zakon vrlo brzo prilagodio, ali je unatoč tome početkom 17. stoljeća samostan ostao bez redovnica te je biskup pozvao dvije redovnice s Cresa da ga obnove.",
    "Samostan benediktinki godinama je njegovao tradiciju školovanja. Na poticaj biskupa Šintića, 1806. otvorena je u ovom samostanu ženska osnovna škola ",
    "na talijanskom jeziku. Od 1921. do 1935. benediktinke su u samostanu vodile internat za djevojčice koje su pohađale gimnaziju."
  ],
  "47_TITLE": "Franjevački samostan-Glavotok",
  "47_TEXT": [
    "U mjestu Glavotok, na osami uz more, nalazi se samostan franjevaca trećoredaca, tzv. glagoljaša. Ovdje su u 15. stoljeću Krčki knezovi imali",
    "svoje imanje i malu kapelu koja se nalazila na mjestu današnje sakristije u crkvi. Nizom spletki i previranja između Krčkih knezova i mletačke uprave,",
    "ovaj je prostor u zadnjim desetljećima 15. stoljeća konačno predan franjevcima. Tada je osnovan samostan, a početkom 16. stoljeća započela je i izgradnja",
    "lijepoga crkvenog zdanja. Riječ je o jednobrodnoj crkvi renesansnih i kasnijih baroknih stilskih obilježja. Glavni oltar navodno potječe iz benediktinske",
    "opatije sv. Nikole u Omišlju, a pretpostavlja se da je autor triju platna s tog oltara Girolamo da Santacroce. Centralno je prikazana Bogorodica s djetetom,",
    "a na dva bočna platna likovna su uprizorenja sv. Franje i sv. Bonaventure.",
    "Franjevački red i dandanas brižno čuva svoju tradiciju i djeluje u samostanu na Glavotoku."
  ],
  "48_TITLE": "Franjevački samostan-Porat",
  "48_TEXT": [
    "Franjevački samostan u Portu nosi titular sv. Marije Magdalene. U početku je na ovome mjestu bila mala kapela s pokojim redovnikom pridošlim",
    "iz Glavotoka, no dolaskom Mlečana nakon 1480. osnovan je pravi franjevački samostan. Crkva i samostan nose kasnogotička i renesansna stilska",
    "obilježja, a izgradnja je započela već u prvim desetljećima 15. stoljeća. Najranijoj fazi gradnje odgovara križno-rebrasti svod svetišta crkve.",
    "Značajan umjetnički rad svakako je pala s glavnog oltara Girolama da Santacrocea, na kojoj je prikazana samostanska zaštitnica sv. Marija Magdalena te",
    "sv. Ivan Krstitelj, sv. Grgur papa, sv. Franjo Asiški, sv. Kvirin i Bogorodica. Godine 1557. crkva i oltar su posvećeni pa valja pretpostaviti da je",
    "crkva tada i završena.",
    "Ovaj trećoredski samostan, kao i onaj na Glavotoku, uvelike je zaslužan za očuvanje glagoljaške tradicije na otoku. U samostanima se, i u bogoslužju i",
    "u drugim obrednim i internim molitvama, upotrebljavao staroslavenski jezik i glagoljica. Zbog toga su se i nazivali redovnicima glagoljašima, fratres",
    "Illirici. U atriju samostana danas je napravljen lapidarij u sklopu kojega je predstavljena bogata glagoljaška ostavština otoka Krka."
  ],
  "49_TITLE": "Samostan i crkva Sv.Lucije",
  "49_TEXT": [
    "U Jurandvoru, manjem naselju sjeverno od Baške, nalazi se crkva sv. Lucije. Crkva je nastala u razvijenome srednjem vijeku, u doba romanike,",
    "kao jednobrodna građevina istaknute polukružne apside, sa zvonikom na pročelju.  Zidovi uokolo crkve ostaci su benediktinskog samostana u čijem",
    "je sklopu bilo i ovo sakralno zdanje. Arheološkim istraživanjem ustanovljeno je da su samostan i crkva nastali na starijoj antičkoj gospodarskoj",
    "građevini. Nalaz po kojem je crkva sv. Lucije postala naširoko poznata nalazi se unutar zdanja.",
    "Na ploči oltarne pregrade natpis je poznat kao Bašćanska ploča. Ova kamena ploča jedan je od najstarijih spomenika hrvatske povijesti. U trinaest",
    "redaka na starohrvatskom se jeziku spominje riječ „hrvatski“ i ime kralja Zvonimira, a datirana je u 1100. godinu. Pismo kojim je napisan tekst na",
    "ploči u potpunosti se razlikuje od latinice i naziva se glagoljica. Uz latinicu, glagoljica se upotrebljavala do 19. stoljeća. Izvorna je ploča 1934.",
    "preseljena u Zagreb i nalazi se u auli Hrvatske akademije znanosti i umjetnosti. Danas je glagoljica postala jedan od zaštitnih znakova Baške,",
    "a tomu svjedoče i velike skulpture u formi glagoljskih slova postavljene uz cestu na putu prema Baški."
  ],
  "50_TITLE": "Franjevački samostan-Košljun",
  "50_TEXT": [
    "Otok Košljun pravi je dragulj smješten u zaljevu ispred Punta, a fratar Mavro Velnić slikovito ga je ovako opisao: „Biti na Krku, a ne vidjeti",
    "Košljun slično je kao biti u Rimu, a ne vidjeti Papu.“",
    "U središnjem dijelu otoka, čiji je ukupan opseg tek 1075 metara, a podignut je svega šest metara iznad mora, smješten je franjevački samostan s",
    "reprezentativnim renesansnim crkvenim zdanjem i klaustrom. Crkva Navještenja Blažene Djevice Marije dovršena je 1523., a izgrađena je na mjestu",
    "starije benediktinske romaničke crkve. Bogato je opremljena, a ono zbog čega zastaje dah dva su likovna remek-djela. Trijumfalni luk crkve krasi",
    "9,7-metarska likovna kompozicija venecijanskoga majstora Francesca Ughetta s prikazom Posljednjeg suda (raja, čistilišta i pakla) i ukupno 123 naslikana",
    "lika. Drugi rad koji valja spomenuti oltarni je poliptih iz 1535. Girolama da Santacrocea, venecijanskog majstora koji je velik dio svoga slikovnog opusa",
    "ostavio na istočnoj obali Jadrana. Unutar kompleksa nalazi se i muzejski postav, bogata etnografska, arheološka i sakralna zbirka te knjižnica. U muzeju se",
    "nalazi i glasovita geografska karta Klaudija Ptolomeja, grčkog astronoma i geografa iz 2. stoljeća, tiskana u Veneciji 1511. godine."
  ],
  "51_TITLE": "Obrambeni zidovi otoka Krka",
  "51_TEXT": [
    "Stoljećima unatrag na otoku Krku grade se utvrđena naselja smještena na strateški važnim uzvisinama s kojih su se kontrolirali važni trgovački putevi",
    "i od kuda se je u slučaju napada mogao jednostavnije obraniti grad. Pravi primjer ovako isplaniranog grada je mjesto Dobrinj, smješteno u središnjem dijelu",
    "otoka. Iako se naoko ne vide obrambeni zidovi, to ne znači da ih nema, već su oni vrlo vješto sakriveni unutar zadebljalih zidova u vanjskom obruču grada.",
    "Nakon što ste posjetili Dobrinj, uputite se prema Krku, gradu čija je duga povijest ispisana u njegovim bedemima i Kaštelu. Krčki Kaštel poznat je pod imenom",
    "Frankopanski, stoga bi sljedeća postaja vašega izleta mogla biti jedan sakriveni kaštel ove plemićke obitelji zvan Gradec, smješten u šumi nedaleko od Vrbnika.",
    "Izlet prema Gradecu otkrio vam je čarobne šumovite krajolike otoka, stoga je vrijeme za odlazak prema Baški koju krase još teatralniji kameniti pejzaži.",
    "Povijest ovoga mjesta vezana je uz seljenje cijeloga stanovništva s brda u nizinski prostor uz more ovisno o sigurnijem ili ratno neizvjesnijem povijesnom razdoblju.",
    "Stoga ovaj izlet završitekod crkve sv. Ivana i kaštela poviše Baške gdje su se stanovnici selili u slučaju napada s mora, a potom prošetajte starim gradom i šetnicom uz more."
  ],
  "52_TITLE": "Posjet samostanima otoka Krka",
  "52_TEXT": [
    "Nakon što ste prošetali rivom u Puntu, uputite se brodom na otok Košljun, čarobno mjesto koje čuvaju franjevci. Tradicija redovništva na ovome otočiću",
    "počinje još u srednjem vijeku s dolaskom benediktinaca, a potom ga od 15. stoljeća do danas naseljavaju Mala braća. Nakon obilaska Košljuna uputite se prema",
    "sjevernim vratima grada Krka na Trg glagoljaša. Ovo je mjesto pravoga suživota nekoliko redovničkih zajednica, još uvijek aktivnih samostana benediktinki i franjevaca,",
    "te danas ugašenih samostana benediktinskog reda na mjestu crkve Gospe od Zdravlja i samostana klarisa djelomično sačuvanog i prezentiranog u sklopu sportske dvorane na",
    "spomenutome trgu. Sljedeća stanica vodi prema mjestu Glavotok i franjevačkom samostanu smještenom na prekrasnom mirnom mjestu tik uz more. Kako biste dobili čim",
    "cjelovitiju sliku redovništva na otoku, valjalo bi posjetiti i franjevački samostan u Poratu nedaleko od Malinske. U ovome ćete samostanu pronaći replike krčkih",
    "glagoljskih spomenika, dobro ih pogledajte pa se pripremite za sutrašnji posjet Jurandvoru i crkvi sv. Lucije u kojoj ćete vidjeti mjesto na kojemu je pronađen",
    "najznačajniji glagoljski spomenik, Bašćanska ploča."
  ],
  "53_TITLE": "Otočka prošlost u tek nekoliko kamenih ostataka",
  "53_TEXT": [
    "Obilazak započnite u Omišlju. Prošetajte do pročelja župne crkve Uznesenja Marijina na kojemu ćete vidjeti komade crkvenoga namještaja i",
    "druge ostatke ranije građevine ponovno upotrijebljene kao građevinski materijal za zidanje ove crkve. Nije uvijek slučaj da se sačuvaju i",
    "starija i mlađa crkva, zato neka vaše sljedeće odredište bude napušteni crkveni kompleks u šumi nedaleko od Malinske poznat pod imenom Cickini.",
    "Nakon ove avanture posjetite mjesto Punat. Još ćete na putu uz samu cestu vidjeti malu crkvu sv. Dunata koja je nakon II. svjetskog rata bila u",
    "potpunosti razrušena, a potom obnovljena i danas predstavlja pravi spomenik romaničke arhitekture na otoku. Nastavite prema Puntu pa na ulazu u mjesto",
    "skrenite puteljkom i posjetite ostatke crkve sv. Petra na Kanajtu. Riječ je o arheološkom lokalitetu na kojemu je crkva postojala od 6. do 19. stoljeća",
    "kada je u njoj prekinuto bogoslužje. U Puntu napravite kratak odmor i potom se upustite u avanturu na posljednja dva lokaliteta s istočne strane otoka,",
    "srednjevjekovnu crkvu sv. Petra u Solinama i renesansno zdanje Svih Svetih u Sužanu."
  ],
  "54_TITLE": "Male i skrivene crkve otoka Krka",
  "54_TEXT": [
    "Izlet započnite u Vrbniku, kolijevci glagoljaštva i dobrog vina, mjestu koje je svakako važno posjetiti ako boravite na otoku Krku. Zatim",
    "krenite u razgled pet malih skrovitih crkva od kojih je svaka posebna na svoj način.",
    "Prvu ćete pronaći na uzvisini na izlazu mjesta, a riječ je o ostatcima crkve sv. Mavera (sv. Mavro). Zatim se uputite prema Risiki i na samoj",
    "punti uz more razgledajte crkvu sv. Maraka (sv. Marko). Pogledali ste dvije ruševne, ali vrlo važne i prekrasne crkve koje još uvijek čekaju na",
    "restauratorski zahvat. Produžite prema Dobrinju i zaustavite se u mjestu Sv. Vid i pogledajte istoimenu crkvu. Riječ je o malom romaničkom dragulju na",
    "proplanku poviše ceste izgrađenom davne 1100. godine. Sljedeća destinacija vodi vas prema Solinama, gdje se ponovno na proplanku u šumi nalazi crkva sv.",
    "Filipa i Jakova nešto mlađeg vremena nastanka od prethodne crkve. Na ovome se mjestu valja odmoriti i pripremiti za posljednju postaju ovoga izleta.",
    "Posjetite malo mjesto Klimno i crkvu sv. Klementa u kojoj se nalazi lijepi drveni renesansni oltar zaštićen kao nacionalno kulturno dobro."
  ],
  "55_TITLE": "Otok Krk u prvim stoljećima nove ere",
  "55_TEXT": [
    "Ovaj izlet započnite kupanjem u blatu u uvali kod mjesta Soline. To blato u ljekovite su svrhe koristili stari Rimljani pa stoga možete i vi. Na ovome je mjestu",
    "i u vrijeme staroga Rima postojala riva, a nedaleko su se nalazile i solane gdje su tamošnji ljudi proizvodili sol i imali znatno bogatstvo.",
    "Sljedeća točka vašega izleta neka bude rimski grad Fulfinum podno Omišlja. U sklopu ovoga izrazito važnog lokaliteta vidjet ćete i starokršćansku baziliku iz V.",
    "stoljeća zvanu Mira. Ako ste dovoljno uživali u krajoliku ovoga mjesta, uputite se u rimski Curicum, današnji Krk. Iako povijest grada seže u davnu prošlost,",
    "prva su stoljeća vidljiva duboko ispod zemlje. Dio gradske infrastrukture i bedema nekadašnjega Krka možete vidjeti u sklopu ugostiteljskog objekta Volsonis u",
    "samome centru grada. Nedaleko od ove lokacije, unutar objekta konobe Mate, nalazi se rimski mozaik s prikazom Tritona koji također valja vidjeti. Za kraj izleta",
    "još nekoliko starokršćanskih kockica možete razgledati u Baški, u samome centru grada uz crkvicu sv. Marka. Riječ je o sačuvanim dijelovima mozaika iz davnog V.",
    "stoljeća kojim je nekada bila popločena crkva."
  ]
}
