{
  "WELCOME": "Welcome",
  "NEXT": "Next",
  "BACK_BUTTON_TEXT": "Back",
  "SHOW_ON_MAP_BUTTON": "Show on map!",
  "REFRESH_TEXT": "Refresh your location!",
  "TAKE_ME": "Take me there!",
  "TAKE_ME_TO":"Take me to",
  "LOCATION": "location",
  "WELCOME_TEXT": "Welcome to the officall app of Islands of Krk Natural Heritage, for Menu swipe from left to right. ",
  "COMMUNICATION": "Contact",
  "MENU_HEADER_TITLE": "Island of Krk cultural heritage",
  "TZKRK": "The Island of Krk Tourist Board",
  "KVARNERTZ": "The Kvarner County Tourism Office",
  "HTZ": "Croatia Tourism",
  "UNIRI": "University of Rijeka",
  "CIB": "Center for Industrial Cultural Heritage",
  "CLIENT": "Client",
  "PROJECT_MANAGERS": "Project Managers",
  "TEXTS": "Tekstovi",
  "PROOFREADING_CORRECTION": "Proofreading and Correction",
  "TRANSLATION": "Translation",
  "PHOTOGRAPHY": "Photography",
  "WEB_DESIGN": "Web Design",
  "MOBILE_APP_DEVELOPMENT": "Mobile App Development",
  "THE CHURCH OF ALL SAINTS IN SUŽAN": "The Church of All Saints in Sužan",
  "THE CHURCH OF ST GEORGE ON THE HILL NEAR KRAS": "The Church of St.George on The Hill near Kras",
  "OLD CHRISTIAN BASILICA IN MIRINE AND THE REMAINS OF THE THREE-APSE CHURCH IN THE COVE SEPEN": "Old Christian Basilica in Mirine and The Remains of The Three-Apse Church in The Cove Sepen",
  "THE CHURCH OF ST PETER – SOLINE": "The Church of St.Peter - Soline",
  "THE CHURCH OF ST MARY OF THE SPRING": "The Church of St.Mary of The Spring",
  "MOSAIC WITH AN IMAGE OF TRITON": "Mosaic with an Image of Triton",
  "THE ROMAN CITY FULFINUM": "The Roman City Fulfinum",
  "ARCHAEOLOGICAL SITE CICKINI/LAPIDARIUM": "Archaeological Site Cickini/Lapidarium",
  "LOCALITY MIRA NEAR JURANDVOR": "Locality Mira near Jurandvor",
  "KORINTIJA": "Korintija",
  "THE CHURCH OF ST MARCO": "The Church of St.Marco",
  "THE CHURCH OF ST GEORGE": "The Church of St.George",
  "THE CHURCH OF ST MAVRO": "The Church of St.Mavro",
  "ARCHAEOLOGICAL LOCALITY OF ST PETER ON KANAJT": "Archaeological Locality of St.Peter on Kanajt",
  "THE CHURCH OF ST GEORGE IN MALA KRAS": "The Church of St.George in Mala Kras",
  "THE ISLE OF ST MARCO AND THE BYZANTINE FORTRESS": "The Isle of St.Marco and The Byzantine Fortress",
  "FORTIČINA": "Fortičina",
  "THE CASTLE, WALLS AND ARCHAEOLOGICAL REMAINS IN THE CAFÉ VOLSONIS": "The Castle, Walls and Archaeological Remains in The Cafe Volsonis",
  "GRADEC AND THE FRANKOPANS": "Gradec and Frankopans",
  "MONASTERIES ON THE SQUARE OF THE GLAGOLITIC MONKS": "Monasteries on The Square of The Glagolitic Monks",
  "FRANCISCAN MONASTERY – GLAVOTOK": "Franciscan Monastery - Glavotok",
  "FRANCISCAN MONASTERY – PORAT": "Franciscan Monastery - Porat",
  "MONASTERY AND THE CHURCH OF ST LUCIA": "Monastery and The Church of St.Lucia",
  "FRANCISCAN MONASTERY – KOŠLJUN": "Franciscan Monastery - Košljun",
  "KRK": "Krk",
  "OMIŠALJ": "Omišalj",
  "MALINSKA-DUBAŠNICA": "Malinska-Dubašnica",
  "BAŠKA": "Baška",
  "THE PARISH CHURCH OF THE ASSUMPTION OF THE BLESSED VIRGIN MARY AND THE BELL TOWER": "The Parish Church of The Assumption of The Blessed Virgin Mary and The Bell Tower",
  "THE CHURCH OF ST PHILIP AND JACOB": "The Church of St.Philip and Jacob",
  "THE CHURCH OF ST VITUS": "The Church of St.Vitus",
  "THE CATHEDRAL, ST QUIRIN AND THE BELL TOWER": "The Church of St.Quirin and The Bell Tower",
  "THE CHURCH OF ST CLEMENT IN KLIMNO": "The Church of St.Clement in Klimno",
  "THE CHURCH OF ST PETER IN GABONJIN": "The Church of St.Peter in Gabonjin",
  "THE CHURCH OF ST MICHAEL (OUR LADY OF HEALTH)": "The Church of St.Michael(Our Lady of Health)",
  "THE REMAINS OF THE CHURCH OF ST APOLLINAIRE AND THE NEW PARISH CHURCH OF ST APOLLINAIRE": "The Remains of The Church of St.Apollinare and The New Parish Church of St.Apollinare",
  "ARCHAEOLOGICAL REMAINS UNDER THE CHAPEL OF ST MARCO": "Archaeological Remains under The Chapel of St.Marco",
  "THE CHURCH OF ST CHRYSOGONUS IN MILOHNIĆI": "The Church of Chrysogonus in Milohnići",
  "SANCTUARY OF THE MOTHER OF GOD OF GORICA": "Sanctuary of The Mother of God of Gorica",
  "THE PARISH CHURCH OF ST STEPHEN AND THE BELL TOWER": "The Parish Church of St.Stephen and The Bell Tower",
  "THE CHURCH OF ST JOHN THE BAPTIST AND KAPARI": "The Church of St.Philip and Baptist and Kapari",
  "PARISH CHURCH OF THE ASSUMPTION OF THE VIRGIN MARY AND THE BELL TOWER": "Parish Church of The Assumption of The Virgin Mary and The Bell Tower",
  "THE CHURCH OF ST JOHN": "The Church of St.John",
  "THE CHURCH OF ST DONATUS": "The Church of St.Donatus",
  "PARISH CHURCH OF THE HOLY TRINITY": "Parish Church of The Holy Trinity",
  "DEFENSIVE WALLS OF THE ISLAND OF KRK": "Defensive Walls of The Island of Krk",
  "A VISIT TO THE MONASTERIES OF THE ISLAND OF KRK": "A Visit to The Monasteries of The Island of Krk",
  "THE PAST OF THE ISLAND PRESERVED IN A FEW STONE REMAINS": "The Past of The Island Preserved in a few Stone Remains",
  "SMALL AND SECLUDED CHURCHES OF THE ISLAND OF KRK": "Small and Secluded Churches of The Island of Krk",
  "THE ISLAND OF KRK IN THE FIRST CENTURIES OF THE NEW AGE": "The Island of Krk in The First Centuries of The New Age",
  "fortress": "Fortress",
  "archaeology-remains": "Archaeology remain",
  "HISTORY_TITLE": "History of Island of Krk",
  "HISTORY_TEXT": [
    "The dynamic history of the island of Krk was determined by its favourable geographical position (the crossroads of merchant routes),",
    "mild climate, sufficient amount of arable land and a considerable number of hills for fortifying the villages. Its earliest traces date back",
    "into prehistory. Although the remains of this ancient past have not yet been adequately investigated, they were found on strategically positioned",
    "hills (around the church of St Peter in Gabonjin) and in the caves of the island of Krk. The period of Roman domination left many traces on the island",
    "of Krk, preserved below Omišalj at the archaeological site Fulfinum, in the cove Soline around the Medieval church of St Peter and within the today’s",
    "cities Baška and Krk. The best preserved traces of Roman culture are located in the catering facilities Volsonis and Mate in the city of Krk. The café",
    "Volsonis is incorporated into the Roman walls of the city and the café Mate has an excellently preserved Roman mosaic showing the mythical creature Triton.",
    "The earliest traces of Christianity originate from the fifth century, when the religion was accepted by the Empire. That is when the important sacral",
    "buildings were built along the very centres of power of the late Antiquity. The earliest and best-preserved edifices are the old Christian basilica in",
    "Mirine built next to the Roman city Fulfinum, the remains of the old Christian church below the church of St Marco in Baška and the remains of a very",
    "early sacral edifice found in the foundations of the Krk cathedral.",
    "The today’s island of Krk is divided into seven municipalities with larger towns as administrative centres: Omišalj, Malinska, Dobrinj, Vrbnik, Krk,",
    "Punat and Baška. The similar division of the island, except for Punat and Malinska which are younger, has been preserved since the Middle Ages when the",
    "island castles were managed by the princely family Frankopan under the watchful eye of Venice. The family Frankopan took care of preserving the peace on",
    "the island, proper arrangement of legal relations, cherishing the tradition through the Croatian language and the Glagolitic script, as well as maintaining",
    "the sacral objects necessary for liturgical purposes. The old Frankopan castle-fortress called Gradec has been preserved near the village Vrbnik, while the",
    "city of Krk contains a grand Frankopan castle, a representative defensive structure and a constituent part of the city walls.",
    "The uncertainty of the Middle Ages stimulated the construction of villages at high places so their geographical position would provide the possibility of",
    "control over the arable land and the protection from possible assaults. The city walls were preserved only in Krk, while in other villages, like Dobrinj,",
    "traces of walls can only be seen within the thick walls of the houses located in the outer ring of the town. Island villages have still preserved some",
    "recognizable elements of traditional masonry in small stone houses radially set on narrow streets around the main city square, with the bell towers of local",
    "churches proudly standing out as trademarks of any village (the church of St Stephen – Dobrinj, the church of the Assumption of the Blessed Virgin Mary – Vrbnik",
    "and the church of the Assumption of Mary – Omišalj).",
    "This project summarizes in one place the rich centuries-old cultural heritage of the island of Krk from its Roman era to the modern age. It covers a series",
    "of archaeological sites, fortresses, old Christian, Medieval and modern church buildings and monasteries and other representative cultural goods of the Krk",
    "island towns."
  ],
  "WELCOME_TITLE": "Welcome!",
  "ARHEO_TITLE": "Arheological remains",
  "CLOSEST_LOCATION_TITLE": "Closest Point of Interest",
  "CLOSEST_LOCATION": "Closest Location",
  "CLOSEST_TOUR": "Closest Tour",
  "TYPE": "Location Type: ",
  "PLACE_TITLE": "Places",
  "CHURCH_TITLE": "Churches",
  "MONASTERY_TITLE": "Monasteries",
  "FORT_TITLE": "Fortress",
  "TOUR_TITLE": "Tours",
  "SHARE_TITLE": "Share",
  "RATE_TITLE": "Rate",
  "EMAIL_TITLE": "Send Email",
  "ABOUT_TITLE": "About Us",
  "ALL_LOCATIONS_TITLE": "All Locations",
  "1_TITLE": "The church of All Saints in Sužan",
  "1_TEXT": [
    "The church of All Saints in Sužan dates back to 1514 when it was built under the patronage of the brotherhood of All Saints from Sužan.",
    "Significant changes ensued in the second decade of the 19th century when such form of voluntary religious liturgy was abolished and the church was left",
    "to the care of the population. After 1927 masses ceased to be held in the church, as the function of the main village church in Sužan was taken over by the",
    "nearby church of the Our Lady of Health.Župna crkva Uznesenja Blažene Djevice Marije i zvonik",
    "Although the church is relatively young, still a few stages of construction and reconstruction can be seen. The original Renaissance church had small dimensions,",
    "then an apse was added on the east side, and an entry porch on the west side (loggia, “lopica”). The western façade has a distaff with three bells and a stone",
    "staircase leading to the roof. There was a cemetery near the church and a small edifice east of the apse, which probably used to be an auxiliary cemetery object.",
    "Although it is today abandoned and situated at the end of the village, this church speaks figuratively about its five hundred year old past and represents a",
    "true touristic gem."
  ],
  "2_TITLE": "The church of St George on the hill near Kras",
  "2_TEXT": [
    "The church of St George on the hill near Kras is only partially preserved, in the archaeological layer. The deed of gift written in the Glagolitic",
    "script in 1230 mentions that it was built by Juraj Pariježić, who left it to the parish after the death of his last heir. Until 1570 the brotherhood",
    "of St George operated in the church.",
    "The church is a single-nave edifice with a prominent semicircular apse on the east. The southern wall is made of visible rectangular dressed stones in",
    "regular layers. The remains of the church indicate the Romanesque style of construction, recognizable in a series of island churches. There are no visible",
    "traces of reconstruction so it is supposed to have remained in its original form all until it was abandoned in the 18th century."
  ],
  "3_TITLE": "The church of St Peter – Soline",
  "3_TEXT": [
    "The cove of St Peter is mentioned already in the old Glagolitic document, a sale contract from 1379, and afterwards in the Glagolitic document",
    "by the prince Ivan Frankopan from 1465, in which it was called “the land of St Peter”. It is located at the extremely important site of the Medieval",
    "salt works, and at the time, salt was a strategic provision, a symbol of power and a means of payment.",
    "The church of St Peter is preserved in a derelict condition, but still a few stages of construction can be recognized – pre-Romanesque and later",
    "Romanesque-Gothic adaptation indicated by the triumphal arch, which is when the church was considerably expanded. Western façade is simple, with a",
    "distaff on the roof. The oldest church walls are on its extreme eastern part so it is supposed to be the place of the former small pre-Romanesque church.",
    "The wider area around the cove of St Peter is an archaeological zone where items from prehistorical until early Medieval and Medieval times were",
    "found so multi-layered characteristic of the church is not surprising."
  ],
  "4_TITLE": "The church of St Mary of the Spring",
  "4_TEXT": [
    "The remains of an interesting sacral edifice, the church of St Mary of the Spring is located in the camp Ježevac, on an elevated plateau",
    "surrounded by a forest. The church was first mentioned in 1486, but only the fact that it existed, not when it was built. The church is a simple,",
    "single-nave structure with semicircular apse protruding on the east side, the walls of which are made of dressed stones laid in regular layers.",
    "This way of masonry, the dimension and form of the edifice are characteristic for Romanesque churches, made from the 12th until the 13th century.",
    "Still, the findings of decorative stone reliefs indicate its slightly earlier emergence, in the 11th century. In the later stage of construction,",
    "a smaller rectangular addition was added on the northern side of the church. The thickness of the walls indicates that this was a high structure,",
    "probably a bell tower. The church is on a dominant position, offering a view of the channel, so the bell tower obviously served to alarm the",
    "population of the nearby city of Krk in case of incoming danger from the sea.",
    "A significant finding was discovered east of the church, near the apse. Here, in a live rock rising about fifty centimetres above the ground level,",
    "a deep pit was discovered, which may be interpreted as a natural well. There are visible traces of dressing on the rock, which made this inaccessible",
    "natural creation into a usable source of water through human activity. This well-spring is obviously the reason why the church was located at this",
    "site and it is the holder of the name Sancta Maria delle Aque, or St Mary of the Spring.",
    "The local tradition, noted around 1500, mentions a legend related to the church about the arrival of St Francis to the island of Krk, where he hid",
    "with his brothers from the incoming storm in the harbour along the church of the Mother of God. According to the legend, this is where they found a",
    "hermit who was taught about the rules of their order. The hermit accepted those rules and they became the basis of the establishment of the Franciscan",
    "order in the city of Krk."
  ],
  "5_TITLE": "Mosaic with an image of Triton",
  "5_TEXT": [
    "In a small alley leading from the main city square, Vela Placa, towards the south, there is the café Mate where archaeological research found a",
    "mosaic floor with a rich figurative illustration. According to its stylistic characteristics it was dated into the 1st century and represents the work",
    "of several masters. The centre of the mosaic is dominated by the mythological being Triton, with a human body and a fish tail. Triton is the sea deity,",
    "the son of Poseidon and the Nereid Amphitrite. It is surrounded by images of sea fauna, dolphins and fish with stylized dragon-like features. It is",
    "assumed that Triton is just one of four figures of this mosaic floor. There is the image of the wine container – cantharus in the mosaic decoration.",
    "The container is held by another mythological being with a human torso, horse legs and a fish tail, probably an Ichthyocentaurus. Owing to the damage of",
    "the mosaic, only his mane and trident in the left hand can be recognized. The merry atmosphere and the content of the illustration indicate that this is a",
    "scene of a sea feast.",
    "The third mythological being is also preserved only in traces. This is probably Hermes’ son Pan. This is indicated by the illustration of the syrinx with",
    "which he contributed to the atmosphere of the feast.",
    "By establishing the existence of the three figures, Triton, Ichthyocentaurus and Pan, completely equal in their presentation, standing approximately at",
    "the same distance from each other, we get the impression that the fourth figure is missing, the one that would complete the image of the entire sea feast.",
    "This mosaic was probably the floor of the thermae in a luxurious private building."
  ],
  "6_TITLE": "The Roman city Fulfinum",
  "6_TEXT": [
    "In the cove Sepen, just a few kilometres by air to the south of Omišalj, there is an inexhaustible site of archaeological heritage.",
    "The first traces of settling in the area date back into the 1st century when the Roman town Fulfinum emerged. Its emergence is related to the",
    "construction of the city for the retired Roman soldiers during the Flavian dynasty. A good geographical position caused the development of seafaring",
    "and trade. The past archaeological research discovered the city forum, the heart of every city from the Roman age, the centre of the social and religious",
    "life of the Romans. Here, only fifty meters from the sea, is where the foundations of the temple, the civilian basilica and the commercial edifices",
    "(tabernae) were found. In one moment during the 3rd century, the city simply died out, at least when it comes to its original monumental form. Still,",
    "life continued. Traces of more modest settlement of the area were found, probably connected with the port which is still in function."
  ],
  "7_TITLE": "Old Christian basilica in Mirine and the remains of the three-apse church in the cove Sepen",
  "7_TEXT": [
    "The remains of the still magnificent old Christian basilica, called Mira, built in the 5th century, rise on a flat plateau of the cove Sepen.",
    "It stands there as a reminder of the first indications of Christianity on the island of Krk. The layout of the church has the shape of the Latin cross,",
    "the symbol of Christianity. The remains of the cross confession (a symbolic tomb where saint relics used to be kept) are located within an inscribed apse,",
    "above which there was an altar. The narthex (vestibule), situated in the west, contained tombs, among which there was a sarcophagus. Along the basilica,",
    "towards the sea, there is a cloister enclosed by a thick wall with two high towers, only partially preserved. The original appearance of the church was",
    "entirely preserved so this structure is a valuable and rare “living” witness of its time.",
    "A hundred meters to the west of the large old Christian basilica, there are the remains of a smaller church and a modest monastery complex. They emerged",
    "in the 9th century by reconstruction of the Roman thermae from the 1st – 2nd century.  The hypocaust of the thermae can still be seen today under",
    "the wooden bridge on the promenade along the sea.",
    "The church with its dimensions is a modest edifice of a unique volume, with three apses enclosed within its flat back wall. On the southern side there is",
    "a memorial cella, with an apse also inscribed into the flat back wall. The remains of the monastery rooms were found to the west of the church."
  ],
  "8_TITLE": "Archaeological site Cickini/lapidarium",
  "8_TEXT": [
    "On today’s road from Omišalj towards Krk, near Malinska, there is a narrow path through the thick forest leading to an important archaeological",
    "site on the island of Krk called Cickini. This is where the remains of a Roman village from the 1st and 2nd century and a church from the 6th century",
    "were found. The church has a single nave and the form of a Latin cross. A vestibule (narthex) and a baptistery with the baptismal font, emphasizing",
    "its significance in the progression of Christianity to the island of Krk, were also found. It is assumed that the church was dedicated to St Cyprian.",
    "It was abandoned in the Middle Ages, although there are traces of a later short-term revival, but not in its original dimensions.",
    "In the village of Sv Vid-Miholjice, near Malinska, there is a small museum display which encompasses all stone reliefs and other decorations found",
    "during the research at the site Cickini."
  ],
  "9_TITLE": "Locality Mira near Jurandvor",
  "9_TEXT": [
    "Along the road leading to Baška, near Jurandvor, there are the remains of an old Christian sacral structure from the 5th century, discovered recently,",
    "when a mosaic floor of an old church appeared under the plough field. The structure emerged as an adaptation of an earlier antique construction which",
    "was transformed into a church. This is a three-nave church with a flat back wall with an inscribed apse, architecturally rather characteristic for",
    "northern Adriatic, Istria, Dalmatia and northern Italy. The mosaic even preserved the name of the donor Saprilla who had the apse built. Besides Saprilla,",
    "the mosaic church floor contains the names of other members of Baška church community who invested into its making. The church vestibule (narthex)",
    "contained tombs, among which there is also a sarcophagus."
  ],
  "10_TITLE": "Korintija",
  "10_TEXT": [
    "To the east of the bay of Baška, there are two deeply indented coves, Vela Luka and Mala Luka. These inlets of sea into the land isolated the",
    "small peninsula Sokol on the northern and southern side.",
    "Topographically, the entire area is enclosed from the land side, west and south-west, with large rocky mountainous massifs from 250 to more than",
    "350 meters high, so it can be accessed only from the east, sea side. According to the architectural remains, the area was inhabited in the late Antiquity,",
    "and the settlement was conditioned by two factors – firstly, by well protected sea coves, Vela Luka and Mala Luka, and by the agricultural fields stretching",
    "in the lowland area of Bosar.",
    "The castrum Korintija emerged on the peninsula Sokol, rising up to 129 meters. The castrum is dated into the time of late Antiquity as one of a series of",
    "structures of early Byzantine military architecture, emerged along the east Adriatic coast during the spread of castrization. This and similar castrums",
    "served as watchtowers and military bases, while their function resulted from the wish to make the waterways safe, but also to serve as refuge for the",
    "nearby villages. Within the fortress walls, on the north-east slightly elevated plateau, there are still the remains of the church dating from the 6th century.",
    "In the fertile coastal lowland Bosar there are still visible remains of three other churches. The oldest among them with a specific triconchal layout",
    "originates from the 6th century.",
    "Today it is not easy to reach this locality, but with considerable effort it can be reached by boat or mountain routes."
  ],
  "11_TITLE": "The church of St Marco",
  "11_TEXT": [
    "The remains of the modest, derelict church of St Marco are located on a protruding headland, near the village Risika. According to stylistic",
    "characteristics and the manner of construction, the church belongs to Romanesque sacral buildings and can be dated into the 12th – 13th century.",
    "Just like similar Romanesque buildings, it is characterized by a small monovolume body with an apse protruding to the east side. The walls constructed",
    "of regular dressed stone are preserved almost to the roof and the apse half-dome is only partially preserved. Accidental findings of graves around the",
    "church and in its immediate vicinity indicate that the area was inhabited in the Roman times. The comfortable cove certainly offered favourable conditions",
    "for the emergence of the farm building in the Roman times. Even today there are a few marble pieces recycled from a nearby luxurious building in the walls of",
    "the church"
  ],
  "12_TITLE": "The church of St George",
  "12_TEXT": [
    "The cove of St George, to the north of Vrbnik, contains the remains of a Medieval church of St George located on a protruding headland. It has",
    "modest dimensions, a single nave and an apse protruding on the east side. Although it was abandoned and desacralized, it still resists the time and",
    "the only thing missing is the roof. This is one of the more important remains of the Romanesque sacral architecture, this being further emphasized by",
    "fresco paintings adorning its walls. Still, the figure of the saint, painted in green with a light stroke of the brush, can be discerned on the northern",
    "apse panel – that is Saint George.",
    "Besides the painting of St George, there is a carved representation of a sailing ship on the south wall, which is considered among the oldest illustrations",
    "of old Croatian sailing vessels. This was probably a votive painting of a Medieval nava, a large three-masted transport sailing vessel, made by the hand of",
    "a seafarer."
  ],
  "13_TITLE": "The church of St Mavro",
  "13_TEXT": [
    "The remains of the old church of St Mavro lie on the top of the hill, to the south of Vrbnik, still covered in the landscape of",
    "low plants and dry walls. This locality is very important for understanding the emergence of Vrbnik as according to old local legends,",
    "this is the place of origin of the village as we know it today. The traces of the construction material of antique production, scattered",
    "around the drywalls and ground in the immediate vicinity of the church, indicate that the area was inhabited in the first century a.d. Since the",
    "Middle Ages there is a legend that the old aristocratic family Frankopan had their castle precisely at this site. Older authors do not rule out the",
    "possibility that the church of St Mavro was the first parish church in the time preceding the emergence of Vrbnik at the today’s site, before the today’s",
    "Vrbnik was populated and the church of St Mary dedicated.",
    "Although written documents do not mention when the church emerged exactly, on the basis of construction and architectural elements it may be dated into",
    "the Romanesque period, i.e. 12th – 13th century. From the architectural point of view, this is a smaller single-nave sacral edifice of medium dimensions,",
    "with protruding semi-circular apse.",
    "The walls are made of regular dressed stones laid into regular layers. There is a difference in construction between the north and the south church wall,",
    "the latter being made of smaller dressed stones, indicating an adaptation of an older, perhaps even antique structure."
  ],
  "14_TITLE": "Archaeological locality of St Peter on Kanajt",
  "14_TEXT": [
    "The remains of an interesting sacral structure, a kind of “church babushka”, were found in Puntarska cove in the area of Kanajt, above the marina.",
    "Archaeological research established the existence of an older late antique edifice which was partially reconstructed and turned into a church in the",
    "6th century. This is a single-nave church with an apse protruding on the east side. Within the dimensions of the church from the 6th century, a new,",
    "smaller church with two apses emerged in the early Middle Ages. The layout of this early Medieval church is not so common, there are just a few similar",
    "examples on the Croatian territory (St Peter in Zadar, St Plato on Cres and St Mary of the Nativity in Bale). In the Romanesque period, between the 12th",
    "and the 13th century, within the dimensions of the early Medieval smaller church, another, even smaller single-nave church was built with an apse protruding",
    "to the east side. The church was gradually abandoned from the 15th until the 19th century, when it was completely demolished by cultivating arable land."
  ],
  "15_TITLE": "The church of St George in Mala Kras",
  "15_TEXT": [
    "At the site of Mala Kras, just a few kilometres south of Punat, there are the remains of the Romanesque church of St George. The walls on the west side",
    "of the church are the remains of a late antique farm building which was, just like the one in Kanajt, partially transformed into a church in the 6th century.",
    "The original church was slightly larger than the existing one – its contours can be seen in the foundations of the apse of the Romanesque church. Graves were found",
    "around the church, which are related to the first stage of the sacral structure. In the pre-Romanesque age, the church was refurbished. Today we can see only",
    "the remains of the church from the 12th and 13th century, while only the foundations of the church from the 6th century were preserved."
  ],
  "16_TITLE": "The parish church of the Assumption of the Blessed Virgin Mary and the bell tower",
  "16_TEXT": [
    "Today’s parish church of the Assumption of the Blessed Virgin Mary, topographically situated at the highest part of the village, is a single-nave hall church",
    "laid in the direction north-south, with a large rectangular apse protruding on the northern side. On the east side of the apse there is the sacristy, and along",
    "the west wall of the apse there is the chapel of the Nativity of the Blessed Virgin Mary, built in 1505. The façade on the southern side is shaped in the Classicistic",
    "style with three rectangular openings, a portal and a pair of laterally placed windows and two semi-circular niches, symmetrically placed into the outer face of",
    "the façade wall. There are two chapels situated along the eastern wall of the church hall. The one closer to the entrance is dedicated to Our Lady of Rosary and",
    "dates from the 15th century, while the second one, today walled-in, is the chapel of the Presentation of Mary, the so-called Šegina chapel from 1546. The luxurious",
    "gilded Renaissance wooden altar is situated on the main church altar. The central place is taken by the altar painting representing the Assumption of the Blessed Virgin Mary.",
    "There are no material or written sources witnessing the beginning of the establishment of the church and the parish church itself in Vrbnik. The first document",
    "about the village cathedral and the parish priest dates from 1325 from the Statute of the Brotherhood of St John the Baptist in Vrbnik. The Statute mentioned the",
    "priest Damjan and the Vrbnik parish church of St Mary. The church got its today’s appearance through late-Medieval and early Modern Era reconstructions, but there",
    "is still no physical evidence about the original church in Vrbnik.",
    "The description of the apostolic visitor Agostino Valier in 1579 is so far the most important source for the church’s appearance before the reconstructions at the",
    "end of the 16th and the beginning of the 17th century, with Valier describing it as a smaller three-nave church with many altars, too small for the population.",
    "A major reconstruction followed soon after Valier’s description, which deleted all the existing elements and the church was oriented north-south. This reconstruction",
    "demolished the church of St John the Evangelist, mentioned in the canonical visitation from 1565 as a separate edifice, detached from the parish church and used as a baptistery.",
    "Recent archaeological research conducted in the smaller garden discovered the remains of an older edifice along the church façade with a semicircular wall, perhaps an",
    "apse of an older sacral edifice which preceded the today’s church.",
    "The bell tower, the indispensable motif of the Vrbnik landscape, is located to the west of the church. It was built in 1527, which is witnessed by the Glagolitic",
    "inscription at its entrance. It had four bells – three large ones and one smaller one."
  ],
  "17_TITLE": "The church of St Philip and Jacob",
  "17_TEXT": [
    "The Medieval church of St Philip and Jacob is situated on a hidden little hill above Soline. It is mentioned in the documents already in the second half of",
    "the 14th century. During the French rule, it was desacralized, but in the 1820s the Austrian government gave it to the Soline population to take care of it.",
    "Then it was restored and returned to liturgy. It is a single-nave church with a protruding apse towards the south. It was built in the rural Romanesque style as",
    "we can find elsewhere on the island of Krk. The entry façade has a roof distaff with a bell summoning the believers to the mass."
  ],
  "18_TITLE": "The church of St Vitus",
  "18_TEXT": [
    "The church of St Vitus is one of the oldest Dobrinj churches. It is assumed to have been built in 1100. The master Dragoslav is mentioned as its",
    "constructor. The brotherhood of St Vitus, later joined to the brotherhood of St Stephen and other brotherhoods, operated in it. According to the directive",
    "by the bishop Hijacint Pelegrin, the church ceased holding masses in 1790. Since then it was left to ruin, until 1940 when it was restored and returned to",
    "liturgy.",
    "This is a single-nave Medieval, to be more precise Romanesque building with a high stone bell tower at the western entry façade. The church has a longitudinal",
    "shape and regular orientation, with an apse protruding to the east. There is one stylistically simple window with a Romanesque semicircular lintel on the",
    "lateral northern and southern wall.",
    "During the last conservation, the church was restored and it obtained a new roof so today it is a valuable monument of Romanesque",
    "architecture on the island."
  ],
  "19_TITLE": "The cathedral, St Quirin and the bell tower",
  "19_TEXT": [
    "The Krk cathedral carries the name of the Blessed Virgin Mary, which according to the discovered inscription about the construction,",
    "probably existed in the second half of the 5th and the beginning of the 6th century, so its name is connected with the Council of Ephesus (431)",
    "and the great celebration regarding the acknowledgement of Mary as the Mother of God. Until today the Romanesque edifice has remained preserved with",
    "its extremely rich inventory, and small additional constructions from the later period of Gothic, Renaissance and Baroque stylistic features.",
    "The archaeological findings prove the existence of the original antique layer, the thermae from the 1st century, at the site of today’s cathedral.",
    "Considerable reconstruction was undertaken in the Romanesque period on the entire cathedral complex. The inscription on the cathedral",
    "mentions the reconstruction of the colonnade (columnarum opus) in the 12th century, conducted by the unknown Krk bishop (mentioned by the initial D),",
    "but it most probably happened during the time of the bishop Dabar (Dobro – Bonus) around 1179. A part of the cathedral complex today",
    "constitutes the church of St Quirin, a beautiful example of the Romanesque sacral architecture. The first information about it dates back",
    "from 1335 when the people of Krk gave the rent from the island Plavnik “for the repair of the church of St Quirin in Krk”. It is assumed that",
    "it was built in the 12th century. The church is particular for its two floors and its geographic orientation as its apse is completely",
    "untypically directed towards the south, probably owing to the constricted space on which it was built. The upper church is dedicated",
    "to St Quirin, the patron saint of the city of Krk, and the lower church of St Margaret was dedicated to the martyr from Antiochia.",
    "These Romanesque churches were built from white local stone. The appearance of the church is complemented by the three-apse ending with",
    "prominent ornament of blind Romanesque arcades at the top and the border made of polished red local stone (mandorlat) in the middle.",
    "It is assumed that the upper church (St Quirin) was actually the matroneum of the cathedral from where the women used to participate in",
    "the mass held in the cathedral. There is a possibility that St Quirin had the function of a palatine chapel of the Krk bishop or a western",
    "edifice (gallery, westwerk) from where the Krk princes followed the mass.",
    "The bell tower of the Krk cathedral is situated at the northern façade of St Quirin. The place of its construction was determined by the Venetian",
    "provveditore Vinciguerra in 1489, while the construction was finished in 1515. The bell tower was hit by lightning in 1714, when the main keystone",
    "pyramid cracked and crashed.",
    "In the 1760s, a thorough restoration was undertaken according to the sketches by the Venetian architect Pietro Checchi. A wooden angel coated in copper",
    "plates, made in Venice, was placed on the bell tower. Since 1973, there is a plastic angel at the top of the bell tower made according to the mould of the decrepit old angel."
  ],
  "20_TITLE": "The church of St Clement in Klimno",
  "20_TEXT": [
    "The church of St Clement in Klimno is mentioned in various sources already in 1381 as the property of the family Malatestinić from",
    "Soline. In the 16th century the church was connected with the brotherhood of St Clement. The church shared the destiny of other sacral",
    "edifices on the island so during the French occupation it was desacralized and then in the 1820s the Monarchy gave it to the population",
    "to use for liturgical purposes. Then and one hundred years later, in 1926, the church was restored several times. Until today only the",
    "remains of the Medieval village church can be recognized. The church was a single-nave building with protruding apse on the south and a",
    "distaff on the entry northern façade.",
    "The church contains a wooden Renaissance polyptych illustrating the Mother of God with the baby and the saints. The predella shows the scene",
    "of the Adoration of the Shepherds. This is a Renaissance work of excellent artistic value. The wooden altar polyptych is a protected cultural good of the Republic of Croatia."
  ],
  "21_TITLE": "The church of St Peter in Gabonjin",
  "21_TEXT": [
    "The church of St Peter on the peak near Gabonjin was originally a Medieval church, dated into the 13th/14th century. Already in the",
    "15th century, the Venetian provveditore Antun Vinciguerra stated that the church was demolished and that he would give it to the Dobrinj",
    "parish to take care of it. At the end of the 19th century, the people of Gabonjin restored, expanded and blessed the church.",
    "Typologically, the church belongs to the circle of Dobrinj sacral structures built at the turn of the 19th and 20th centuries. This is a",
    "monumental longitudinal building with a rectangular apse on the east. The western façade has a distaff and a series of stone stairs leading to the roof.",
    "The church was built at the site of the prehistorical building, and the area around it is today the archaeological zone. Its geographic position,",
    "the hill it is located at, certainly makes it monumental. Although there is a new church built in the village Gabonjin, the church of St Peter on the",
    "hill is still the most representative sacral edifice in the area."
  ],
  "22_TITLE": "The church of St Michael (Our Lady of Health)",
  "22_TEXT": [
    "The church of Our Lady of Health was dedicated to St Michael all until the middle of the 19th century, and it used to belong to",
    "the Benedictine monastery of the same name. The first document that mentions the monastery is the will by the widow Spreza de Dominiko",
    "from 1271, leaving some land to the monastery of St Michael in Krk. The emergence of the church is dated into the early Middle Ages.",
    "The three-nave basilica built in the Romanesque style was preserved until today. It is oriented in the direction east-west, and originally",
    "it had three semicircular apses on its east end, of which only the central one was preserved with the altar dedicated to the Mother of God.",
    "All until the middle of the 19th century, the main altar was dedicated to St Michael and the change of its name was caused by raging of cholera",
    "so that the Mother of God would provide protection. On the western façade there is a two-floor bell tower with a pyramidal end, which",
    "represents an integral part of the church. The monks lived in the monastery until the middle of the 15th century, followed by secular abbots,",
    "the Venetian priests. In 1616, the secular abbot from the monastery Negri wrote to the duke that the monastery buildings were transformed",
    "into ruins because tiles were removed from the roof to cover the military accommodation. Negri asked him to repair the buildings and emphasized",
    "that the material was taken for the benefit of the Republic. Although only the church and the story about the Benedictine monastery complex",
    "have been preserved until today, the mentioned remains say a lot about the Krk monastery tradition."
  ],
  "23_TITLE": "The remains of the church of St Apollinaire and the new parish church of St Apollinaire",
  "23_TEXT": [
    "The old parish church of St Apollinaire was situated near the village Bogovići where even today the old cemetery and the bell tower can be found.",
    "According to the data from the visitation documents, it was there in the 12th century, but it became the parish church after its restoration",
    "and expansion in the 15th century. It had a main altar and another six side altars as well as all liturgical equipment.",
    "Although it received nothing but praises in bishop visitations, in the middle of the 19th century, a new parish church with a",
    "bell tower was built at the site of the chapel of Our Lady of Mount Carmel in Bogovići, also dedicated to St Apollinaire. The main altar from",
    "the former parish church and the marble altar of Our Lady of Mount Carmel from the former chapel were transferred to the new church.",
    "The old Christian martyr St Apollinaire was proclaimed the heavenly patron of the District Malinska-Dubašnica"
  ],
  "24_TITLE": "Archaeological remains under the chapel of St Marco",
  "24_TEXT": [
    "Almost in the centre of Baška, there is a modest little church under which there are the remains of one of the most magnificent",
    "old Christian churches, not only on the island of Krk, but in the entire Croatia and the Adriatic. Some 1500 years ago this was",
    "the site of an impressive double old Christian basilica with the baptistery. The floor of the entire sacral complex was decorated",
    "with a grand mosaic. This mosaic floor, only a small part of which has been explored, can be compared with the greatest churches",
    "of the Christian world like Aquileia, Ravenna, Salona.",
    "The northern basilica was larger than the southern one and, just like the large preserved basilica in Mirine near Omišalj, it conveyed",
    "the idea of the Christian faith – the cross – onto its layout. The cross was the main motif in the design of the baptistery and the baptismal",
    "font (piscina), thus representing a unique object in sacral architecture of the early Christian world."
  ],
  "25_TITLE": "The church of St Chrysogonus in Milohnići",
  "25_TEXT": [
    "Near the village Milohnići there is a real gem of sacral architecture on the island of Krk. A stone church is hidden in the",
    "thick forest, available only to the eyes of the visitors when they arrive to the gravel village road. It was built in the 12th",
    "century in the Romanesque style of a central edifice with three-apse ending. It is enclosed by thick walls almost like a fortification,",
    "with merely an indication of small cross-like window openings. It belonged to the Benedictine monastery of St Michael in Krk, and the",
    "sources mention that it stopped being used already in the second half of the 16th century. Archaeological research established that the church",
    "emerged within a late antique, probably farm building."
  ],
  "26_TITLE": "Sanctuary of the Mother of God of Gorica",
  "26_TEXT": [
    "For a long time, even since the 16th century, the church has been the place of pilgrimage not only of the local population,",
    "but of the entire island. The church is related to a legend according to which the original church of St Mary from the 11th",
    "century was located at the site Goričica in the Baška valley, near the village Batomalj. Owing to pirate rampage, the angels took",
    "the statue of the Virgin Mary from the church to the top of the hill called Grad, where a new church of the Mother of God of Gorica was built",
    "in the 15th century. The church that we see today was restored in 1902, while a few decades before that, 237 votive stairs were built leading to the church."
  ],
  "27_TITLE": "Parish church of the Holy Trinity in Baška",
  "27_TEXT": [
    "As the people of Baška moved closer to the sea, the then parish church of St John was too far away for everyday liturgy, which is why",
    "the parish church of the Holy Trinity was built in Baška. The erection of the new church started in 1724, and the church was dedicated in 1740.",
    "This is a Baroque three-nave structure with a twenty-eight-meter high bell tower, built in 1766. It underwent considerable construction",
    "works in the 20th century, when the entry façade was shaped in the eclectic style. The interior of the church has richly decorated altars.",
    "The main altar is adorned by the art work of the local master from the 18th century Fran Jurić. The painting shows the Holy Trinity and the",
    "coronation of the Virgin Mary. The works of this artist can be seen on the island Košljun. One of the works is The Last Supper which was for a",
    "long time attributed to the Venetian master Palma Junior. Still it would be safer to say that the painting is a late Renaissance work by a master from Palma’s circle."
  ],
  "28_TITLE": "Monastery and the church of St Lucia",
  "28_TEXT": [
    "The church of St Lucia is located in Jurandvor, a small village to the north of Baška. The church emerged in the High Middle Ages,",
    "during the Romanesque period, as a single-nave structure with a prominent semicircular apse and a bell tower on the façade. The walls",
    "around the church are the remains of a Benedictine monastery which contained this sacral structure. Archaeological research established",
    "that the monastery and the church emerged on an earlier antique farm building. The finding which made the church of St Lucia widely famous",
    "is located within the building.",
    "On the tablet of the altar wall there is the inscription known as the Baška tablet. This stone tablet is one of the oldest monuments of",
    "Croatian history. It contains thirteen lines in old Croatian language, mentioning the word “Croatian” and the name of the king Zvonimir.",
    "It dates back to 1100. The script, with which it was written, called the Glagolitic script, is completely different from the Latin script.",
    "Besides the Latin script, the Glagolitic script was used until the 19th century. The original tablet was moved to Zagreb in 1934 and is located",
    "in the hall of the Croatian Academy of Sciences and Arts. Today the Glagolitic script has become a trademark of Baška, which is witnessed by large",
    "sculptures shaped like Glagolitic letters placed along the road leading to Baška."
  ],
  "29_TITLE": "The parish church of St Stephen and the bell tower",
  "29_TEXT": [
    "The parish church of St Stephen is one of the oldest parish churches, which is witnessed by the Glagolitic charter from 1100,",
    "mentioning this church. The church was dedicated by the Krk bishop Dunat a Turre in 1512. It has been preserved until today with",
    "a significantly altered appearance; it was expanded in the 16th century, and at the beginning of the 17th century, the old sanctuary",
    "was altered in a late Gothic style, which changed its original architectural form considerably.",
    "The church is a longitudinal three-nave building with prominent elevated main nave and a flat back wall of the sanctuary directed",
    "towards the east. On the west side, in front of the entrance into the church, there is the entry porch. This was the historical centre",
    "of the church life, a sort of a counterpart to Placa as the place of civil life. It is important to mention the reconnaissance function",
    "of the area as the church was located on a strategically important site from which the north-eastern and the north-western parts of the",
    "island were controlled during the Venetian-Uskok conflict.",
    "The church has a rich sacral collection which includes liturgical items, paintings and statues dating from the 14th until the 19th century,",
    "with especially prominent one being the relief altarpiece from the 17th century illustrating the Coronation of the Blessed Virgin Mary.",
    "There is a bell tower rising near the parish church, at the site of the old cemetery, on the plateau in front of the church of the Holy",
    "Trinity. It was built by the master Pilepić in the 1720s. The tower, with its Baroque characteristics and prominent bifora windows on the highest floor,",
    "was built with the finances by the brotherhood of St Stephen and other brotherhoods. It was considerably damaged in 1944 in the World War II, when it",
    "was destroyed to the level of the first floor. The construction of the new tower with the same stylistic characteristics followed soon after that at",
    "the site of the old demolished tower."
  ],
  "30_TITLE": "The church of St John the Baptist and Kapari",
  "30_TEXT": [
    "On the path leading towards the Vrbnik port (Namori) there is the church of St John the Baptist, the patron saint of Vrbnik. The church",
    "was built by the pope Damian, in the 14th century, probably in 1323. Today it does not have its original appearance. According to the",
    "Glagolitic script walled into the eastern wall, the church was extended towards the east with the construction of the new apse in 1611.",
    "Along the church on the northern side, there was the city cemetery which was in function until 1956, after which it was relocated on",
    "its today’s location, outside the city. Vrbnik priests were buried in a special place, in the church loggia on the western side. The",
    "famous brotherhood “Kapari” is connected with the church.",
    "Throughout history, many brotherhoods, voluntary associations of lay believers, exclusively adult males closely connected with the",
    "then church, were active on the island of Krk, helping with their religious and socially useful work. Vrbnik brotherhood “Kapari” is the",
    "only one that remained from that time. They were first mentioned in 1323. The name “Kapari” originates from their hood, so called “kapuča”,",
    "at the end of the white tunica with a red cross on the chest.",
    "At the beginning, the brotherhood of St John, as the “Kapari” were also called, took care of the church of the same name and they were",
    "pronouncedly charitably and socially directed. Along their brotherhood house on Placa, they also held a hospice, the so called “spitalza”",
    "for the helpless old people and the poor near the church of St John, mentioned already in 1487.",
    "Today the Kapari mostly handle prayers and funeral parties. On this occasion, the Kapari, who have about thirty members, sing the old",
    "Croatian church chants Pojubicu, Pojubicu and Božji plač. They also sing in the Good Friday procession."
  ],
  "31_TITLE": "Parish church of the Assumption of the Virgin Mary and the bell tower",
  "31_TEXT": [
    "The church of the Assumption of the Virgin Mary was built during Romanesque time, in the 12th and 13th century. Originally,",
    "the church had three naves, with three prominent apses on the east. Still, the parts of pre-Romanesque church furniture, dating",
    "between the 8th and 9th centuries, walled into the façade and in the church, witness its earlier emergence. There is a particularly",
    "prominent rosette by the local master Sinog on the church façade. The construction activities during the Renaissance and the Baroque,",
    "i.e. from the 16th until the 18th century, changed the interior of the church by adding side chapels on the northern and southern side.",
    "In the 17th century, the original semicircular central apse was transformed into a rectangular one.",
    "Just like most littoral villages, the bell tower leaning against the parish church dominated the view of the city. Its construction",
    "started in 1533 and lasted three years. The oldest bell in the bell tower, called St John, dates from 1561.",
    "The church preserves a valuable Renaissance and Baroque furniture, and along with a Renaissance wooden reredos on the main altar,",
    "there is a prominent wooden triptych on the side altar showing St John the Evangelist from the 15th century by the Venetian master",
    "Jacobello del Fiore. Around the central figure of St John the Evangelist, there are six smaller paintings with details from the life of the saint."
  ],
  "32_TITLE": "The church of St John",
  "32_TEXT": [
    "On the hill to the north-east of today’s Baška, there is the church of St John the Baptist. It is a Romanesque, monovolume structure",
    "with an apse protruding on the east side. The church bell tower, built on the façade, has a bell from 1431 called Starac (The Old Man).",
    "This was the first parish church at the time of the Medieval castle Baška, before the settlement moved to the coast. A part off the",
    "castle was preserved today near the church.",
    "The church is mentioned in the documents as a luxurious structure with seven altars and it functioned as a parish church until 1740.",
    "It was abandoned in the 19th century because the population moved from the old village. Still in 1855, after the outbreak of cholera,",
    "the church was restored. The city cemetery is located along the church."
  ],
  "33_TITLE": "The church of St Donatus",
  "33_TEXT": [
    "The church of St Donatus stands on the sea coast in the Puntarska cove, at the crossroads of paths leading towards Punat, Vrbnik and",
    "Kornić. The church emerged in the 12th century in the Romanesque age, as the central building shaped like a trefoil with a dome. It got its",
    "name according to the Zadar bishop and saint Donatus, which shows a strong influence of Zadar on the island in the 12th century. Today, only",
    "the reconstructed remains of the church are preserved as it was destroyed in the explosion of the ammunition warehouse, located nearby, in 1945."
  ],
  "34_TITLE": "Parish church of the Holy Trinit",
  "34_TEXT": [
    "After receiving the Duke’s approval in 1766, the people of Punat decided to build a parish church. The church was built quickly",
    "with joint efforts by the citizens and the financial support by the local brotherhoods. By following the erection of the church,",
    "we can follow the demographic growth in Punat and its surroundings. Already in 1840, the church underwent its first adaptation and was",
    "considerably widened. The bell tower was also added. The number of inhabitants continued to grow in the 20th century, so already in the 1930s",
    "the church was widened again. The then authorities tried to make the size of the church follow the growth of the number of inhabitants so that",
    "the church would not be too small. The main altar contains a real work of art by the Baroque sculptor, made in the middle of the 18th century in",
    "the workshop by Pavao Riedl. This playful and skilfully made altar was originally located in the church of St Nicholas in Senj, but in 1790 it was",
    "transferred to Punat. The main altar contains another artwork which requires attention. This is the altarpiece showing the sermon of St John. This is",
    "the work of the famous Venetian Baroque artist Domenico Fedeli, called Il Maggiotto."
  ],
  "35_TITLE": "Krk",
  "35_TEXT": [
    "The oldest traces of the city of Krk and its surroundings date far back into prehistory. It was tailored by the exchange of",
    "the indigenous population and strangers starting with the Liburni, then the Romans, the Slavs, the Venetians… The city is set",
    "on antique foundations. This is witnessed by the preserved remains of the Roman thermae, the mosaic in the tavern Mate, the temple",
    "of Venus and in the parts of the then city walls. The city architectural roster was defined by the Romans by setting two main streets,",
    "the cardo and the decumanus, precisely where they are today. The city developed and grew through centuries, obtaining its today’s walls in the Middle Ages.",
    "The city of Krk attracts with its representative Medieval heritage, emerged mostly during the time of the Venetian domination in the",
    "area. The Krk princes Frankopans were particularly prominent at the time, managing to remain on Krk owing to skilful political flirtation",
    "with Venice for a few centuries. The Frankopan line formed through succession from the first prince Dujam, who was installed by the Venetians",
    "after they took over the rule of Krk in the 12th century. The island was divided into several island castles – Baška, Vrbnik, Dobrinj and Omišalj,",
    "with the city of Krk as the centre. Krk princes took care of well-arranged legal relations in order to keep the peace on the island, but also",
    "cherished cultural heritage such as the Croatian language and the Glagolitic script. The Frankopan castle remained preserved almost in its original",
    "condition until today. The castle is situated at the Square Kamplin, the focal point of the profane and sacral life.",
    "The view of the Medieval Krk cannot be imagined without the modest monastic brotherhoods. They found their place at the northern city gate Porta",
    "Su, around the today’s Square of the Glagolitic Monks. This is where the Franciscans, the Benedictine nuns and monks and the Poor Clares used to live.",
    "Today we know Krk as a touristic place of extraordinary cultural-artistic heritage, and this ancient Splendidisima Civitas Curitarum (the magnificent city of Krk)",
    "lives in a beautiful synergy with the rush of the modern age."
  ],
  "36_TITLE": "Omišalj",
  "36_TEXT": [
    "The small village of Omišalj is located in the northern part of the island, on a high hill above the sea. Its beginnings date back",
    "into pre-Roman times, but it developed significantly in the Middle Ages. Omišalj was first mentioned in the 12th century, and later in 1213",
    "under the name Castri Musculis in the dispute between the Krk bishop and the Omišalj clergy. The Krk princes Frankopans, who owned land there,",
    "also played an important role in the development of the village. In the 15th century, during the princes Ivan and his son Nikola, the family started",
    "to build a Castle, a massive defensive tower and walls located on the southern side of the today’s village. Soon after, Omišalj and the entire island fell",
    "under the Venetian rule, and the village was important owing to its strategic position. The crew with their castellan were situated within the walls,",
    "and war ships were anchored in the port. The population of Omišalj dealt with fishing, cattle breeding and agriculture, which disappeared with",
    "the industrialization of the area. Today these economic branches have been replaced by tourism."
  ],
  "37_TITLE": "Malinska-Dubašnica",
  "37_TEXT": [
    "The small littoral place Malinska, which used to be an important port and a market, is today an attractive island tourist destination.",
    "Mass settlement of the area occurred in the middle of the 15th century according to the order by the Krk princes, more specifically",
    "Ivan Frankopan. Even the Venetians knew how to take advantage of the area, so the port served for the transport of wood, wool and",
    "various provisions from this area into Venice. The port was marked in the more recent history of the second half of the 19th century,",
    "when the first steam ship sailed into the port in 1880. This was a Lloyd society ship, running from Istria to Dalmatia and back,",
    "and once a week it called in Malinska.",
    "The district Malinska-Dubašnica today gathers several small villages with excellent cultural, ethnographic and natural resources.",
    "In particular the ethno-zones of Dubašnica, Miholjice-Semenje and Sršići-Sv Vid are particularly prominent and preserve the values of",
    "traditional building of the 19th and the early 20th century on the island of Krk."
  ],
  "38_TITLE": "Baška",
  "38_TEXT": [
    "The life in the Baška area was conditioned by the rich valley open towards the sea. The settlement in the area was not always connected to",
    "one place alone, as is the case with Krk, Omišalj or Dobrinj. From the prehistory until the Middle Ages, the centre of life moved from one",
    "area to another, depending on historical changes. In the prehistory, ever since the Neolithic, the first “settlers” lived in caves situated",
    "on the slopes of the southern mountain massif (caves Škuljica and Voganjska Peć).",
    "The traces of Roman urbanism are found in the littoral area. However, there is little information about this Roman village. The Roman cemetery",
    "was found near the beach, to the north of the church of St Marco, but there are no traces of a Roman settlement.",
    "The first centuries a. d., i.e. centuries marked by the penetration of the Roman culture to the island and the unavoidable Romanisation,",
    "still remain vague. A few findings of antique stellae in the city of Baška, the antique necropolis from the 1st and 2nd century (north of the",
    "church of St Marco) and the finding of antique money from the 1st century show that it happened, but provide almost no information about the",
    "real antique urbanization of the area.",
    "The question is whether urbanization of the area did happen in the first centuries or, like in the other villages on the island, it was realized",
    "in the form of antique farm buildings – villa rustica which based their economy on exploiting the fertile Baška valley. Owing to the isolation",
    "of the Baška area in relation to the other parts of the island of Krk, Senj, a large antique town and a port, situated on the opposite coast, was its natural centre.",
    "Still, the remains of two large old Christian basilicas, decorated with mosaics (the church at the site Mira near Jurandvor and the large double",
    "basilica under the church of St Marco), witness about the developed settlement in the late Antiquity, more precisely in the 5th century.",
    "The name of castle Baška (castellum Besca) can be found in the Middle Ages, which just like any other castle on the island, was situated on the",
    "dominant position, two hundred meters above the sea, on a hill to the north-east of the today’s village.",
    "The village was founded at the today’s site under force, caused by the Venetian devastation of the Croatian-Dalmatian littoral in 1380, when the",
    "castle Baška fell as the inhabitants did not want to surrender.",
    "The establishment of a low-land littoral village at the today’s site and a systematic abandoning of the one on the hill lasted until the 16th century.",
    "Today we see Baška as a typical littoral place with narrow meandering streets, located along the sea coast.",
    "A major step in the development of Baška was conditioned by the growth of tourism as a logical answer to the large sandy beach stretching along the entire bay."
  ],
  "39_TITLE": "Punat",
  "39_TEXT": [
    "Punat is a tourist place situated in the picturesque bay in the south-western part of the island. The visitor of Punat is treated",
    "to a beautiful view already at the entrance to Punat, which can hardly be expected in the road traffic. The road along the sea passes",
    "by many tourist attractions – from the small Romanesque church of St Donatus, olive oil cold press machine to the large marina for",
    "yachts and sailing boats and a promenade by the sea with interesting activities for the guests.",
    "Although it is rather young, with a series of houses with stylistic decorations from the 19th century, today’s village has its own",
    "Roman rustic past.,",
    "Near Punat, in the village of Stara Baška, there is a true tourist oasis. This place is the perfect blend of wilderness and peace,",
    "crowned with a harmony of immaculate natural and cultural heritage. Above the cove Zala, south-east of Stara Baška, there are still",
    "visible remains of the Romanesque church of St Hieronymus emerged on the remains of a large antique villa."
  ],
  "40_TITLE": "Dobrinj",
  "40_TEXT": [
    "The Dobrinj area has always been densely populated since the prehistory. The earliest dated findings originate from the early",
    "iron age, but the area is assumed to have been inhabited even before, during the Neolithic, and according to some indications even",
    "during the Mesolithic.",
    "The village Dobrinj is situated in the central part of the island of Krk, at the peak of a steep hill which stretches out as a natural",
    "border, a shield, on its north-western part. Today’s Dobrinj is a typical Mediterranean village, with a prominent bell tower above the",
    "house roofs, rising against the view of the forest on a high ground. It is characterized by narrow alleys, so called kalete, leading to",
    "the main square, Placa, the place of social, public and sacral life. The age of the Dobrinj parish is confirmed in several documents,",
    "among the most important ones being the Glagolitic script by the prince Dragoslav from the 11th century, witnessing about the construction",
    "of the church of St Vitus. The Dobrinj parish, which registered numerous Glagolitic clergy, cherished the Glagolitic tradition.",
    "The Medieval village Dobrinj was formed in accordance with the economic-political trends on the northern Adriatic. The city had a strategic",
    "importance as a surveillance point over the bay Soline and the Vinodol Channel, a significant seafaring and commercial route.",
    "Fertile land and an abundance of water are some of the more important reasons why the economy of the population was based on farming and cattle",
    "breeding. One of the foundations of Dobrinj economy is certainly the salt works in the bay Soline. The Castle exploited the fields and forests",
    "that surrounded it and managed the wider agrarian area including several villages. Villages are almost always formed around sacral buildings,",
    "and a series of such Medieval edifices in the area around Dobrinj indicate the possibility of early village communities.",
    "Today the area of Dobrinj is an important tourist place with a rich cultural-artistic heritage. One definitely needs to visit the cave Biserujka",
    "as an extraordinary example of natural heritage on the island, and the cove Soline, the only place with medicinal herbs on the island."
  ],
  "41_TITLE": "Vrbnik",
  "41_TEXT": [
    "Vrbnik is situated on the top of a steep hill, as much as fifty meters above the sea. Archaeological research found the beginnings",
    "of settling in the wider Vrbnik area dating from the prehistoric times. The first written mention of Vrbnik dates back to the far 1100.",
    "Vrbnik was the nursery of the Glagolitic script with an important Glagolitic school. Even today we can see carved traces of the Glagolitic",
    "script on the walls of Vrbnik houses.",
    "The preservation of tradition is another distinctive feature of the place. This certainly includes the cultivation of the famous grape sort",
    "– žlahtina, used to make the wine of the same name. Throughout history, including today, Vrbnik inhabitants worked in agriculture and cattle",
    "breeding owing to an abundance of fertile land and natural source of underground water enabling the irrigation of farm land, as well as the",
    "rocky landscape around the village as an extremely favourable area for cattle breeding."
  ],
  "42_TITLE": "The castle, walls and archaeological remains in the café Volsonis",
  "42_TEXT": [
    "The walls of the city of Krk have been preserved almost entirely, while their oldest part dates back into the prehistorical time.",
    "The prehistorical city Curicta (Krk) is known to have been fortified with walls. This is witnessed by an inscription from the 1st",
    "century b. C. mentioning the restoration of city walls, which indicates that the walls had already existed. Archaeological research of",
    "the western part of the wall in the 1960s found drywalled megalithic blocks dating from the 3rd century b. C. Such construction preceded",
    "the Roman style of construction known as opus quadratum. Archaeological research at the square Vela Placa and the house Perossi",
    "(café Volsonis) discovered a later antique wall with many in-built spolia (stellae, Liburnian cippi, parts of architrave…). The antique",
    "walls already had towers, while the Medieval and the Renaissance ones still visible today, constitute an important part of the city’s",
    "appearance. Besides the Castle and its towers, the polygonal towers from the 15th century on the coast and the main city gates, i.e. the",
    "former tower of the Town Hall on the main city square, the city had at least seven or eight smaller towers. The walls clearly visible today",
    "emerged mostly in the 14th and the 15th century, at the time of the emergence and development of fire arms. This is also confirmed by the",
    "stylistically defined embrasures and the crenelations (merlature).",
    "The old Frankopan castle is situated on the Square Kamplin, opposite to the Krk cathedral. The castle was the central and final point of the",
    "city’s defence. It was constructed in several stages, from the 12th until the 18th century. The oldest architectural element of the castle",
    "is the rectangular Frankopan tower, so called court house. We know that it was finished in 1191 owing to the Latin inscription in the lunette",
    "above the door. Its manner of construction distinguishes it from other architectural components of the castle, while the masonry of the large",
    "dressed stone blocks remind of the nearby Romanesque church of St Quirin. This difference in the way of construction is the basis of the theory",
    "about its possible independent existence in the time before the Castle existed in Krk and its function as the cathedral bell tower.",
    "The south-western tower of the Castle, the so called Austrian, is connected by wall to the remains of the tower above the Pizanska Gates.",
    "Considering the technique of construction and individual stylistic elements, it was probably built in the 14th century.",
    "The round tower of the Castle, called the Venetian tower, is directed towards the Square Kamplin. There is a stone plaque built into its walls",
    "with the inscription Aurea Venetorum Libertati and the symbol of St Marco. The ground floor has visible conical cannon openings. The original",
    "entrance to the tower, built with regular dressed stones with an iron grate that came down through the slot, is today walled in. The Frankopan",
    "Castle is the only preserved profane Medieval monument in the city of Krk. The Castle was partially reconstructed; there is a promenade on a part",
    "of the walls and a small display of archaeological monuments."
  ],
  "43_TITLE": "Fortičina",
  "43_TEXT": [
    "On the high grounds above the Omišalj bay, there are traces of the fortress Fortičina. This is where the traces of an older",
    "fortification were found, a watchtower dated back into the late Antiquity. The remains of a larger late antique cistern indicate that",
    "this was the place from which the city Fulfinum was supplied by water. Of course, the important strategic position, from which the harbour and",
    "the village Omišalj could have been controlled, influenced the construction of the Medieval fortress during the Frankopans, which existed until the 14th century."
  ],
  "44_TITLE": "The isle of St Marco and the Byzantine fortress",
  "44_TEXT": [
    "The Byzantine castrum is situated under the ridge of the isle of St Marco, on the citadel itself and it dates back to the",
    "6th century. A part of the castrum served as a Venetian watchtower until the 16th century. Sources mention two sacral edifices in the",
    "castrum (the churches of St John Chrysostomos and St Martin) whose remains, although hardly recognizable in the stone boulders,",
    "may be seen while driving a car across the Krk bridge. The castrum with an elongated layout obviously followed the configuration of the ground.",
    "It represented the so called portal of the island of Krk, a surveillance and tactical point of defence from attacks from the mainland. In old sources,",
    "the island appears under the name Almis, meaning fertile, which is completely opposite to its today’s condition with the prevailing naked stone"
  ],
  "45_TITLE": "Gradec and the Frankopans",
  "45_TEXT": [
    "The famous locality Gradec is situated near Risika, almost hidden in the thick forest. The remains of the large Castle – the fortress by",
    "the princes Frankopans, have been preserved. Ever since 1118 the family Frankopan was the first local family and the only family whose members",
    "ruled over the island Krk as successors. Gradec is considered as the place of their origin. High thick walls that remained today give only an",
    "indication of how large and important this structure was. Although the emergence of the Castle can be dated into the 12th century, accidental findings",
    "indicate that the area was inhabited in the Roman times. The church of the Holy Spirit, whose foundations were preserved, was located near the Castle.",
    "This locality, fitting perfectly into its natural surroundings and available only to the eye of the curious strollers, is an important monument witnessing",
    "about the most famous aristocratic family on the island, the Frankopans."
  ],
  "46_TITLE": "Monasteries on the Square of the Glagolitic Monks",
  "46_TEXT": [
    "Ever since the 13th century, various documents, wills and statutes mention the monastery and the church of St Francis in Krk.",
    "The monastery says a lot about the tradition of the Franciscan order in Krk. According to a legend written in 1500, St Francis came",
    "to Krk because of a storm. There he met a hermit who accepted his teaching, after which the Franciscan order was founded on Krk.",
    "The church of St Francis is a single-nave structure with Gothic vaulted semicircular apse. It is traditionally oriented west-east.",
    "Considering that the sacristy contains frescos from an earlier period, it is assumed that this was the site of an older church and",
    "that the today’s church of St Francis was made by its reconstruction. There is a relief of the Venetian lion with the closed book on",
    "the church wall dating from the 13th century. Closed book shows that Venice was at war at the time. The church bell tower was completed",
    "in 1743. The monastery was erected to the north of today’s church. There is not much data about its construction, but it is known that in",
    "1500 the Dalmatian provveditore Sebastian Justiniani allowed the making of window openings on the part near the city walls. In 1625 a cistern",
    "with a cloister was built, which was supplied by rain water.",
    "Opposite to the Franciscan church, also along the brim of the today’s Square of the Glagolitic Monks, there used to be the Poor Clares convent.",
    "The documents mention that the Poor Clares, owing to their strict enclosure, complained during the construction of the Franciscan bell tower because it had a view over their garden.",
    "On the northern part of the city, along the Square of the Glagolitic Monks, there is the Benedictine convent. The sources indicate that the",
    "convent existed already in the 13th century. Since 1506 its history can be traced more directly, including its architectural expansion during",
    "the 16th, 17th and 18th century. Along the convent, there is the church dedicated to St Mary of the Angels and the bell tower. At the time, only",
    "Krk women, exclusively noble women, could have entered the convent. Thus the number of nuns decreased significantly so the law was soon adapted,",
    "but despite of that, at the beginning of the 17th century, the convent remained without the nuns, so the bishop called two nuns from Cres to restore it.",
    "The Benedictine convent cherished the tradition of education for years. Stimulated by the bishop Šintić, in 1806 they opened the female elementary",
    "school in Italian language. From 1921 until 1935 the Benedictines managed a boarding school in their convent for girls attending the comprehensive school."
  ],
  "47_TITLE": "Franciscan monastery – Glavotok",
  "47_TEXT": [
    "The monastery of Third Order Franciscans, the so called Glagolitic priests, was located in the village Glavotok, isolated",
    "by the sea. In the 15th century, the Krk princes had their estate there, along with a small chapel that was located at the site of today’s",
    "sacristy in the church. After a series of intrigues and turmoil between the Krk princes and the Venetian administration, the area was finally",
    "handed over to the Franciscans in the final decades of the 15th century. That is when the monastery was founded, and the construction of a",
    "beautiful church started at the beginning of the 16th century. This is a single-nave church of Renaissance and late Baroque stylistic features.",
    "The main altar allegedly originates from the Benedictine abbey of St Nicholas in Omišalj. It is assumed that the author of the three paintings from",
    "the altar was Girolamo da Santacroce. The Virgin Mary with the child is shown centrally, while the two side paintings show St Francis and St Bonaventura.",
    "Even today the Franciscan order preserves its tradition with care and operates in the monastery on Glavotok."
  ],
  "48_TITLE": "Franciscan monastery – Porat",
  "48_TEXT": [
    "The Franciscan monastery in Porat is dedicated to St Mary Magdalene. In the beginning, this was the site of a small chapel",
    "with a few monks arriving from Glavotok. However, with the arrival of the Venetians after 1480, a real Franciscan monastery was founded.",
    "The church and the monastery have late Gothic and Renaissance stylistic features, with their construction beginning already in the first",
    "decades of the 15th century. The ribbed vault of the church sanctuary represents the earliest stage of the construction. The altarpiece",
    "from the main altar represents a significant work of art by Girolamo da Santacroce, showing the monastery patron St Mary Magdalene,",
    "as well as St John the Baptist, St Gregory the Pope, St Francis of Assisi, St Quirin and the Virgin Mary. In 1557, the church and the",
    "altar were dedicated, so it is assumed that the church was completed.",
    "This Third Order monastery, just like the one on Glavotok, is largely responsible for the preservation of the Glagolitic tradition on the",
    "island. Old Slavic language and the Glagolitic script were used in the monasteries, both in liturgy and other ceremonial and internal prayers.",
    "This is why they were called Glagolitic monks, fraters Illirici. Today in the monastery atrium there is a lapidarium which represents the rich",
    "Glagolitic legacy of the island of Krk."
  ],
  "49_TITLE": "Monastery and the church of St Lucia",
  "49_TEXT": [
    "The church of St Lucia is located in Jurandvor, a small village to the north of Baška. The church emerged in the High Middle Ages,",
    "during the Romanesque period, as a single-nave structure with a prominent semicircular apse and a bell tower on the façade.",
    "The walls around the church are the remains of a Benedictine monastery which contained this sacral structure. Archaeological research",
    "established that the monastery and the church emerged on an earlier antique farm building. The finding which made the church of",
    "St Lucia widely famous is located within the building.",
    "On the tablet of the altar wall there is the inscription known as the Baška tablet. This stone tablet is one of the oldest monuments of",
    "Croatian history. It contains thirteen lines in old Croatian language, mentioning the word “Croatian” and the name of the king Zvonimir.",
    "It dates back to 1100. The script, with which it was written, called the Glagolitic script, is completely different from the Latin script.",
    "Besides the Latin script, the Glagolitic script was used until the 19th century. The original tablet was moved to Zagreb in 1934 and is",
    "located in the hall of the Croatian Academy of Sciences and Arts. Today the Glagolitic script has become a trademark of Baška, which is",
    "witnessed by large sculptures shaped like Glagolitic letters placed along the road leading to Baška."
  ],
  "50_TITLE": "Franciscan monastery – Košljun",
  "50_TEXT": [
    "The island of Košljun is a real gem situated in the bay in front of Punat. It was picturesquely described by the friar",
    "Mavro Velnić: “Being on Krk without seeing Košljun is like being in Rome without seeing the Pope.”",
    "In the central part of the island, with a circumference of merely 1075 meters, elevated only six meters above the sea,",
    "there is the Franciscan monastery with a representative Renaissance church and a cloister. The church of the Annunciation of the",
    "Blessed Virgin Mary was completed in 1523 at the site of an older Romanesque church. It is richly adorned with two artistic breath-taking",
    "works of art. The triumphal arch of the church is decorated by 9.7-meter artistic composition by the Venetian master Francesco",
    "Ughetto showing the Last Judgement (Heaven, Purgatory and Hell) with a total of 123 figures. The other work that should be mentioned is the altar",
    "polyptych from 1535 by Girolamo da Santacroce, a Venetian master who left a large part of his artistic opus on the eastern Adriatic coast.",
    "Within the complex there is the museum display, a rich ethnographic, archaeological and sacral collection, as well as a library. The museum contains",
    "the famous geographical map by Claudius Ptolemy, a Greek astronomer and geographer from the 2nd century, printed in Venice in 1511."
  ],
  "51_TITLE": "Defensive walls of the island of Krk",
  "51_TEXT": [
    "A few centuries ago, people built fortified settlements on the island of Krk, positioned on important hills from which they could control",
    "significant trade routes and defend the settlement easily in case of an attack. A real example of a city planned that way is the village Dobrinj,",
    "situated in the central part of the island. Although the defensive walls cannot be seen at first sight, that does not mean they are not there,",
    "but they are skilfully hidden within the thick walls of the outer rim of the city.",
    "After visiting Dobrinj, you should head towards Krk, a city whose long history is written in its walls and the Castle. The Krk Castle is famous",
    "under the name Frankopanski, so your next stop could be a secluded castle also owned by this family called Gradec, situated in the woods near Vrbnik.",
    "An excursion towards Gradec will reveal the charming forested landscapes of the island, so it is time to go towards Baška, which is adorned by even",
    "more theatrical rocky landscapes. The history of this settlement is related to the migration of the entire population from the hills into the lowland",
    "area near the sea, depending on the historical period of peace or war. Therefore, this excursion should be ended at the church of St Ivan and the castle",
    "above Baška, where the population used to move in case of an attack from the sea. Then take a walk through the old city and the promenade along the sea."
  ],
  "52_TITLE": "A visit to the monasteries of the island of Krk",
  "52_TEXT": [
    "After taking a walk along the quay in Punat, take a boat ride to the isle of Košljun, a magical place kept by the Franciscans. The tradition",
    "of monasticism on the isle began in the Middle Ages with the arrival of the Benedictines and from the 15th century the isle has been inhabited",
    "by the Little Brothers. After taking a tour around Košljun, set out towards the northern gate of the city of Krk to the Square of the Glagolitic Monks.",
    "This is the site of the true coexistence of several monastic communities, the still active Benedictine nunnery and the Franciscan monastery,",
    "and the deserted Benedictine monastery at the place of the Church of Our Lady of Health and the Poor Clares nunnery, partially preserved and presented",
    "within the sports hall at the mentioned square. The following stop leads towards the village Glavotok and the Franciscan monastery situated on a beautiful",
    "peaceful place right next to the sea. To get a complete impression of the monasticism on the island, you should visit the Franciscan monastery in Porat near",
    "Malinska. The monastery contains replicas of the Krk Glagolitic monuments. Take a good look at them and prepare for the next day to visit Jurandvor and the",
    "Church of St Lucia, where you can see the place where the most significant Glagolitic monument, the Baška Tablet, was found."
  ],
  "53_TITLE": "The past of the island preserved in a few stone remains",
  "53_TEXT": [
    "Start your tour in Omišalj. Take a walk to the façade of the parish church of the Assumption of Mary, where you can see the pieces",
    "of the church furniture and the remains of an earlier edifice reused as construction material for building this church. It is not always",
    "the case that both the older and the younger church are preserved, so you should also stop at the abandoned church complex in the woods near",
    "Malinska, famous under the name Cickini.",
    "After this adventure, visit the settlement Punat. On your way, along the road, you will see the small Church of St Donat, which was completely",
    "torn down after the World War II, then it was restored and today it represents a true Romanesque monument on the island. Continue towards Punat and",
    "at the entrance to the village take the path towards the remains of the church of St Peter on Kanajt. On this archaeological site there was a church",
    "from the 6th until the 9th century when it was no longer used for liturgy. Take a short break in Punat and then head for an adventure on the last two",
    "sites on the eastern side of the island, the medieval Church of St Peter in Soline and the Renaissance building of All Saints in Sužan."
  ],
  "54_TITLE": "Small and secluded churches of the island of Krk",
  "54_TEXT": [
    "Start your excursion in Vrbnik, the cradle of Glagolitic tradition and good wine, the place which should definitely be visited if you are",
    "staying on Krk. Then visit five small secluded churches, each specific in its own way.",
    "The first one can be found on the hill at the exit of the village. These are the remains of the Church of St Mavro. Then head towards Risika,",
    "where you can see the Church of St Marco on the headland along the sea. There are two ruinous, but very significant and beautiful churches still",
    "awaiting restoration. Proceed towards Dobrinj and stop at the village St Vitus to take a look at the church of the same name. This is a small Romanesque",
    "jewel on the glade above the road built in the far 1100. The following destination takes you towards Soline with the Church of St Philip and Jacob, a little",
    "younger than the previous one, also situated on the glade in the forest. You should rest here and prepare for the last stop of this excursion. Visit the small",
    "village Klimno and the Church of St Clementus, which contains a beautiful wooden Renaissance altar protected as the national cultural good."
  ],
  "55_TITLE": "The island of Krk in the first centuries of the new age",
  "55_TEXT": [
    "Start this trip with a mud bath in the cove near the village Soline. This mud was used for medicinal purposes by the old Romans, therefore",
    "you can do the same. During the Roman Empire, there used to be a quay here and salt pans where the inhabitants used to produce salt, which presented a fortune.",
    "The following stop on your tour should be the Roman city Fulfinum below Omišalj. Within this extremely important site, you can also see the old",
    "Christian basilica from the 5th century, called Mira. If you enjoyed the landscape of the area sufficiently, set out for the Roman Curicum, today’s Krk.",
    "Although the history of the city dates back into the ancient past, the first centuries can be found deep under the ground. A part of the city infrastructure",
    "and the walls of the former Krk can be seen within the catering facility Volsonis in the very centre of the city. Near this site, within the tavern Mate,",
    "there is the Roman mosaic showing Triton, which should be seen. For the end of the tour, there are a few old Christian pieces to see in Baška, in the very",
    "centre of the city along the Church of St Marco. These are the preserved parts of a mosaic dating from the far 5th century, which used to cover the floor of the church"
  ]
}
