{
    "WELCOME": "Willkomen",
    "NEXT": "Weiter",
    "BACK_BUTTON_TEXT": "Natrag",
    "SHOW_ON_MAP_BUTTON": "Auf der karte anzeigen!",
    "REFRESH_TEXT": "Osvježi svoju lokaciju!",
    "TAKE_ME": "Bring mich hin!",
    "SUBJECT": "Thema",
    "SEND_EMAIL": "Senden !",
    "TAKE_ME_TO":"Odvedi me na ",
    "COMMUNICATION": "Kontakt",
    "LOCATION": "lokaciju!",
    "WELCOME_TEXT": "Dobrodošli u službenu aplikaciju Kulturnog naslijeđa otoka Krka, za prikaz menija povucite sa lijeve na desnu stranu.",
    "MENU_HEADER_TITLE": "Das kulturelle Erbe der Insel Krk",
    "TZKRK": "Die touristische Gemeinde der Insel Krk",
    "KVARNERTZ": "Die touristische Gemeinde der Kvarner",
    "HTZ": "Kroatische Tourismuszentrale",
    "UNIRI": "Universität im Rijeka",
    "CIB": "Das Zentrum des industriellen Erbes",
    "CLIENT": "Auftraggeber",
    "PROJECT_MANAGERS": "Projektleiter",
    "TEXTS": "Texte",
    "PROOFREADING_CORRECTION": "Lektorat und Korrekturlesen",
    "TRANSLATION": "Übersetzung",
    "PHOTOGRAPHY": "Fotomaterial",
    "WEB_DESIGN": "Computervisualistik und Design",
    "MOBILE_APP_DEVELOPMENT": "Mobile App-Entwicklung",
    "THE CHURCH OF ALL SAINTS IN SUŽAN": "Crkva svih svetih u Sužanu",
    "THE CHURCH OF ST GEORGE ON THE HILL NEAR KRAS": "Crkva Sv. Jurja na brdu kod Krasa",
    "OLD CHRISTIAN BASILICA IN MIRINE AND THE REMAINS OF THE THREE-APSE CHURCH IN THE COVE SEPEN": "Starokršćanska bazilika u Mirinama i ostaci troapsidalne crkve u uvali Sepen",
    "THE CHURCH OF ST PETER – SOLINE": "Crkva Sv.Petra - Soline",
    "THE CHURCH OF ST MARY OF THE SPRING": "Crkva Sv.Marije od Izvora",
    "MOSAIC WITH AN IMAGE OF TRITON": "Mozaik s prikazom Tritona",
    "THE ROMAN CITY FULFINUM": "Rimski grad Fulfinum",
    "ARCHAEOLOGICAL SITE CICKINI/LAPIDARIUM": "Arheološki lokalitet Cickini/Lapidarij",
    "LOCALITY MIRA NEAR JURANDVOR": "Lokalitet Mira kraj Jurandvora",
    "KORINTIJA": "Korintija",
    "THE CHURCH OF ST MARCO": "Crkva Sv.Maraka",
    "THE CHURCH OF ST GEORGE": "Crkva Sv.Jurja",
    "THE CHURCH OF ST MAVRO": "Crkva Sv.Mavra",
    "ARCHAEOLOGICAL LOCALITY OF ST PETER ON KANAJT": "Arheološki lokalitet Sv.Petar na Kanajtu",
    "THE CHURCH OF ST GEORGE IN MALA KRAS": "Crkva Sv.Jurja na Maloj Krasi",
    "THE ISLE OF ST MARCO AND THE BYZANTINE FORTRESS": "Otočić Sv.Marko i Bizantska utvrda",
    "FORTIČINA": "Fortičina",
    "THE CASTLE, WALLS AND ARCHAEOLOGICAL REMAINS IN THE CAFÉ VOLSONIS": "Kaštel, bedemi i arheološki ostaci u kafiću Volsonis",
    "GRADEC AND THE FRANKOPANS": "Gradec und Frankopan",
    "MONASTERIES ON THE SQUARE OF THE GLAGOLITIC MONKS": "Samostani na trgu Glagoljaša",
    "FRANCISCAN MONASTERY – GLAVOTOK": "Franziskanerkloster - Glavotok",
    "FRANCISCAN MONASTERY – PORAT": "Franziskanerkloster - Porat",
    "MONASTERY AND THE CHURCH OF ST LUCIA": "Kloster und Kirche Hl.Lucija",
    "FRANCISCAN MONASTERY – KOŠLJUN": "Franziskanerkloster - Košljun",
    "KRK": "Krk",
    "OMIŠALJ": "Omišalj",
    "MALINSKA-DUBAŠNICA": "Malinska-Dubašnica",
    "BAŠKA": "Baška",
    "THE PARISH CHURCH OF THE ASSUMPTION OF THE BLESSED VIRGIN MARY AND THE BELL TOWER": "Župna crkva Uznesenja Blažene Djevice Marije i zvonik",
    "THE CHURCH OF ST PHILIP AND JACOB": "Crkva Sv.Filipa i Jakova",
    "THE CHURCH OF ST VITUS": "Crkva Sv.Vida",
    "THE CATHEDRAL, ST QUIRIN AND THE BELL TOWER": "Katedrala, Sv.Kvirin i zvonik",
    "THE CHURCH OF ST CLEMENT IN KLIMNO": "Crkva Sv.Klementa u Klimnu",
    "THE CHURCH OF ST PETER IN GABONJIN": "Crkva Sv.Petra u Gabonjinu",
    "THE CHURCH OF ST MICHAEL (OUR LADY OF HEALTH)": "Crkva Sv.Mihovila(Majke Božje od Zdravlja)",
    "THE REMAINS OF THE CHURCH OF ST APOLLINAIRE AND THE NEW PARISH CHURCH OF ST APOLLINAIRE": "Ostaci crkve Sv.Apolinara i nova župna crkva Sv.Apolinara",
    "ARCHAEOLOGICAL REMAINS UNDER THE CHAPEL OF ST MARCO": "Arheološki ostaci ispod kapele Sv.Marka",
    "THE CHURCH OF ST CHRYSOGONUS IN MILOHNIĆI": "Crkva Sv.Krševana u Milohnićima",
    "SANCTUARY OF THE MOTHER OF GOD OF GORICA": "Svetište Majke Božje Goričke",
    "PARISH CHURCH OF THE HOLY TRINITY": "Župna crkva Presvete Trojice",
    "THE PARISH CHURCH OF ST STEPHEN AND THE BELL TOWER": "Župna crkva Sv.Stjepana i zvonik",
    "THE CHURCH OF ST JOHN THE BAPTIST AND KAPARI": "Crkva Sv.Ivana Krstitelja i Kapari",
    "PARISH CHURCH OF THE ASSUMPTION OF THE VIRGIN MARY AND THE BELL TOWER": "Župna crkva Uznesenja Marijina i zvonik",
    "THE CHURCH OF ST JOHN": "Crkva Sv.Ivana",
    "THE CHURCH OF ST DONATUS": "Crkva Sv.Dunata",
    "PARISH CHURCH OF THE HOLY TRINITY IN BAŠKA": "Župna crkva Presvete Trojice u Baški",
    "DEFENSIVE WALLS OF THE ISLAND OF KRK": "Obrambeni zidovi otoka Krka",
    "A VISIT TO THE MONASTERIES OF THE ISLAND OF KRK": "Posjet samostanima otoka Krka",
    "THE PAST OF THE ISLAND PRESERVED IN A FEW STONE REMAINS": "Otočka prošlost u tek nekoliko kamenih ostataka",
    "SMALL AND SECLUDED CHURCHES OF THE ISLAND OF KRK": "Male i skrivene crkve otoka Krka",
    "THE ISLAND OF KRK IN THE FIRST CENTURIES OF THE NEW AGE": "Otok Krk u prvim stoljećima nove ere",
    "HISTORY_TITLE": "Geschite der Insel Krk",
    "fortress": "Utvrda",
    "archaeology-remains": "Archäologische Stätte",
    "HISTORY_TEXT": [
    "Die dynamische Geschichte der Insel Krk wurde durch ihre günstige geographische Lage (Schnittpunkt von Handelsrouten), mildes Klima, ausreichend fruchtbares Land und eine beträchtliche Anzahl von Anhöhen zur Begründung von Siedlungen bestimmt. Ihre frühesten Spuren reichen bis in die Vorgeschichte zurück. Obwohl noch systematisch unerforscht, wurden die Überreste dieser alten Vergangenheit in strategisch positionierten Hügeln (um <b>die Kirche des Hl. Petrus in Gabonjin</b>) und in den Höhlen der Insel Krk gefunden. Die römische Herrschaft hat viele Spuren auf der Insel Krk hinterlassen, die am Fuße von <b>Omišalj</b> an der archäologischen Stätte <b>Fulfinum</b>, in der Bucht Soline um die mittelalterliche Kirche an der archäologischen Stätte <b>Hl. Petrus</b> und in den heutigen Städten <b>Baška und Krk</b> gefunden wurden. Die am besten erhaltenen Spuren der römischen Kultur befinden sich in den gastwirtschaftlichen <b>Objekten Volsonis</b> und Mate in der Stadt Krk. Das Café Volsonis ist in die römischen Mauern der Stadt integriert und im Café Mate gibt es ein sehr gut erhaltenes <b>römisches Mosaik mit Darstellung des mythischen Tritons</b>.\n\nDie frühesten Spuren des Christentums auf der Insel stammen aus dem fünften Jahrhundert, als der Glaube vom Reich akzeptiert wurde. Zu dieser Zeit werden an den Zentren der Spätantike wichtige sakrale Objekte gebaut. Die ältesten und erhaltenen Gebäude waren <b>die altchristliche Basilika in Mirine</b>, die nahe der römischen Stadt Fulfinum erbaut wurde, die Ruinen der ehemaligen altchristlichen Kirche am Fuße <b>der Kirche des Hl. Markus in Baška</b> und Spuren eines sehr alten frühzeitlichen Sakralbaus, der in den Sockeln <b>der Kathedrale von Krk</b> gefunden wurde.\n\nDie heutige Insel Krk ist in sieben Gemeinden unterteilt, deren Verwaltungszentren größere Orte sind: <b>Omišalj, Malinska, Dobrinj, Vrbnik, Krk, Punat und Baška</b>. Ungefähr eine solche Aufteilung der Insel, ausgenommen von Punat und Malinska als jüngere Siedlungen, ist seit dem Mittelalter erhalten, als die fürstliche Familie Frankopan unter wachem Auge von Venedig die Kastelle der Insel verwaltete. Diese Familie sorgte um die Aufrechterhaltung des Friedens auf der Insel, um geregelte rechtliche Beziehungen, um die Pflege der Tradition der kroatischen Sprache und der glagolitischen Schrift und um die Erhaltung der sakralen Gebäude, die für die Durchführung des Gottesdienstes erforderlich sind. Nicht weit von Vrbnik wurde die alte Festung der Familie Frankopan namens <b>Gradec</b> erhalten. In der Stadt Krk gibt es ein prächtiges Frankopaner Kastell, ein repräsentatives Verteidigungsgebäude und ein wesentlicher Bestandteil der Stadtmauern.\n\nDas unsichere Mittelalter bedingte den Bau von Siedlungen auf Hügeln, da die geographische Position die Überwachung der bebaubaren Flächen und den Schutz vor möglichen Angriffen ermöglichte. Die Stadtmauer ist nur in Krk erhalten, an anderen Stellen, beispielsweise in Dobrinj, sind die Überreste der Stadtmauern nur innerhalb der dicken Häuserwände sichtbar, die sich im äußeren Ring der Stadt befinden. Die Inselorte haben heute erkennbare Elemente traditioneller Architektur wie kleine Steinhäuser, die radial in den engen Gassen rund um den Hauptplatz der Stadt gelegen sind. Als Markenzeichen jeder Siedlung erstreckt sich stolz der Glockenturm der örtlichen Kirchen (<b>Kirche des Hl. Stephan in Dobrinj, Mariä-Himmelfahrt-Kirche in Vrbnik und Mariä-Himmelfahrt-Kirche in Omišalj</b>).\n\nMit diesem Projekt wurde an einem Ort das reiche kulturelle Erbe der Insel Krk von der römischen bis zur modernen Geschichte zusammengefasst. Umfasst wurde eine Reihe von archäologischen Stätten, Festungen, frühchristlichen, mittelalterlichen und modernen Kirchengebäuden und Klöstern sowie anderen repräsentativen Kulturgütern der Inseln Krk."
    ],
    "WELCOME_TITLE": "Willkomen!",
    "ARHEO_TITLE": "Archäologische Stätten",
    "CLOSEST_LOCATION_TITLE": "Najbliža točka interesa",
    "CLOSEST_LOCATION": "Najbliža lokacija",
    "CLOSEST_TOUR": "Najbliži obilazak",
    "TYPE": "Tip lokacije",
    "PLACE_TITLE": "Stadt",
    "CHURCH_TITLE": "Kirche",
    "MONASTERY_TITLE": "Kloster",
    "FORT_TITLE": "Festung",
    "TOUR_TITLE": "Ausflüge",
    "SHARE_TITLE": "Aktie",
    "RATE_TITLE": "Bewertung",
    "EMAIL_TITLE": "E-Mail senden",
    "ABOUT_TITLE": "Info",
    "ALL_LOCATIONS_TITLE":"Alle Standorte",
    "1_TITLE": "Allerheiligenkirche in Sužan",
    "1_TEXT": [
      "Die Allerheiligenkirche in Sužan datiert in das Jahr 1514 als sie unter der Schirmherrschaft der Bruderschaft der Allerheiligen aus Sužan erbaut wurde. Zu großen Veränderungen kam es im zweiten Jahrzehnt des 19. Jahrhunderts, als eine solche Form des freiwilligen treuen Gottesdienstes abgeschafft und die Kirche dem Volk überlassen wurde. Nach 1927 wurde kein Gottesdienst in der Kirche gehalten als die nahe gelegene Kirche der Muttergottes der Gesundheit errichtet wurde. Diese wurde dann zur Hauptdorfkirche in Sužan.  Obwohl die Kirche relativ jung ist, sind mehrere Bau- und Umbauphasen sichtbar. Die ursprüngliche Renaissancekirche war klein, dann wurde im Osten eine Apsis hinzugefügt und im Westen der Eingang (Atrium). Die Westfassade hat einen offenen Glockenturm mit drei Glocken und eine Steintreppe, die zum Dach führt. Neben der Kirche befand sich ein Friedhof, und östlich der Apsis befindet sich ein kleineres Gebäude, das wahrscheinlich ein Nebengebäude für Bestattungsarbeiten war. Obwohl sie heute verlassen ist und am Ende des Dorfes liegt, spricht diese Kirche malerisch über ihre fünfhundertjährige Vergangenheit und ist ein wahres Touristenjuwel."
    ],
    "2_TITLE": "Kirche des Hl. Georg auf dem berg bei Kras",
    "2_TEXT": [
       "Die Kirche des Hl. Georg auf dem Berg bei Kras wurde nur teilweise, in der archäologischen Schicht, erhalten. In der Schenkungsurkunde in glagolitischer Schrift von 1230 wird erwähnt, dass sie Juraj Pariježić errichten ließ und er sie nach dem Tod seines letzten Nachfolgers dem „Kapitel“ hinterließ. Bis zum Jahr 1570 wirkte die Bruderschaft des Hl. George innerhalb der Kirche.  Die Kirche ist ein einschiffiges Gebäude mit ausgeprägter halbrunder Apsis im Osten. An der Südwand sind die in regelmäßige Reihen angeordneten Schnittsteine sichtbar, mit denen sie erbaut wurde. Die Überreste der Kirche weisen auf die romanische Bauweise hin, die bei einer Reihe von Inselkirchen erkennbar ist. Es gibt keine sichtbaren Spuren der Umgestaltung, weshalb angenommen wird, dass sie in ihrer ursprünglichen Form blieb bis sie im 18. Jahrhundert verlassen wurde."
    ],
    "3_TITLE": "Kirche des Hl.Petrus-Soline",
    "3_TEXT": [
        "Die Bucht des Hl. Petrus wird in der alten glagolitischen Urkunde, einem Kaufvertrag aus dem Jahr 1379, und dann in der glagolitischen Urkunde des Fürsten Ivan Frankopan von 1465 erwähnt, in der sie als „das Land des Hl. Petrus“ bezeichnet wird. Sie liegt an einem äußerst wichtigen Gebiet, da sich hier im Mittelalter Salzwerke befanden und Salz damals ein strategisches Gut, ein Symbol der Macht und ein Zahlungsmittel war.  Die Kirche des Hl. Petrus ist in einem ruinösen Zustand erhalten, jedoch sind mehrere Bauabschnitte erkennbar – die vorromanische und die spätere romanisch-gotische Adaption, auf die der Triumphbogen Bezug nimmt. Zu dieser Zeit wurde die Kirche erheblich erweitert. Die Westfassade ist einfach mit offenem Glockenturm. Die ältesten Mauern der Kirche befinden sich an ihrer äußersten Ostseite, weshalb vermutet wird, dass dieser Teil einst eine kleine vorromanische Kirche war.  Das breitere Gebiet um die Bucht des Hl. Petrus ist eine archäologische Zone, in der Funde aus der Vorgeschichte bis zum Frühmittelalter und Mittelalter gefunden wurden. Daher überrascht es nicht, dass die Kirche vielschichtig ist."
    ],
    "4_TITLE": "Kirche der Hl.Maria von der Quelle",
    "4_TEXT": [
        "Im Camp Ježevac, auf einem von Wäldern umgebenen Plateau, befinden sich Reste eines interessanten Sakralbaus – Kirche der Hl. Maria von der Quelle. Die Kirche wurde zum ersten Mal im Jahr 1486 erwähnt, jedoch wurde mit diesem Jahr das Bestehen der Kirche gemeint und nicht das Datum ihrer Entstehung. Die Kirche ist einfach, einschiffig, mit einer halbkreisförmigen Apsis an der Ostseite, Wänden aus in regelmäßige Reihen angeordnetem Schnittstein. Diese Art von Mauerwerk, die Abmessungen und die Form des Gebäudes sind charakteristisch für die Kirchen der Romanik aus dem 12. bis 13. Jahrhundert. Dennoch, Funde dekorativer Steinplastik weisen auf ihr früheres Entstehen im 11. Jahrhundert. An der Nordseite der Kirche wurde in der späteren Bauphase eine im Grundriss kleinere rechteckige Erweiterung angebaut. Die Dicke der Wände deutet darauf hin, dass es sich um ein hohes Gebäude handelt, wahrscheinlich um den Glockenturm. Die Kirche dominiert über die Gegend. Von ihr aus erstreckt sich ein Blick auf den Kanal. Der Glockenturm hatte offensichtlich die Aufgabe, die Bewohner der nahegelegenen Stadt Krk im Falle einer drohenden Gefahr vom Meer aus zu warnen.  Östlich der Kirche, an der Apsis, wurde ein bedeutender Fund entdeckt. Im Felsen, der sich fünfzig Zentimeter über dem Boden erhebt, gibt es eine tiefe Schlucht, die als natürlicher Brunnen interpretiert werden kann. Im Felsen gibt es sichtbare Meißelspuren, wodurch dieses unzugängliche natürliche Erzeugnis durch menschliche Aktivität zu einer nützlichen Wasserquelle wurde. Es liegt auf der Hand, dass dieser Brunnen bzw. diese Quelle der Grund für die Unterbringung des Kirchengebäudes in dieser Gegend ist und dass sie den Titel Sancta Maria delle aque bzw. Heilige Maria von der Quelle trägt.  In der lokalen Tradition, verzeichnet um 1500, ist die Kirche mit einer Legende verbunden, die die Ankunft des. Hl. Franziskus auf die Insel Krk beschreibt, wo er mit seinen Brüdern vom bevorstehenden Sturm im Hafen nahe der Kirche der Muttergottes Unterkunft suchte. Der Legende nach trafen sie hier einen Einsiedler, den sie mit den Regeln ihres Ordens bekannt gemacht hatten. Diese Regeln wurden letztendlich vom Einsiedler akzeptiert und sie wurden zum Grundstein des Franziskanerordens in der Stadt Krk."
    ],
    "5_TITLE": "Triton-mosaik",
    "5_TEXT": [
        "In einer kleinen Straße, die vom Hauptplatz der Stadt, Vela Placa, nach Süden führt, befindet sich das Café Mate, in dem bei archäologischen Untersuchungen ein Mosaikfußboden mit einer reichen figürlichen Darstellung gefunden wurde. Nach stilistischen Merkmalen stammt er aus dem 1. Jahrhundert und er stellt das Werk mehrerer Meister dar. Im Zentrum des Mosaiks dominiert das mythologische Wesen Tritons mit menschlichem Körper und Fischschwanz. Triton ist ein Meeresgott, der Sohn von Poseidon und der Nereide Amphitrite. Er ist umgeben von Figuren der Meeresfauna, Delfinen und Fischen stilisierter Drachenmerkmale. Es wird angenommen, dass Triton nur eine der vier Figuren dieses Mosaikbodens ist. In der Mosaikdekoration ist ein Weingefäß zu sehen – Kantharos. Das Gefäß wird von einem anderen mythologischen Wesen mit menschlichem Torso, Pferdebeinen und Fischschwanz gehalten, wahrscheinlich von Ichthyokentaur. Aufgrund der Beschädigung des Mosaiks sind nur seine Mähne und sein Dreizack in seiner linken Hand sichtbar. Die fröhliche Atmosphäre und der Inhalt weisen auf ein Meeresfest hin. Das dritte mythologische Wesen ist nur spurweise erhalten. Wahrscheinlich handelt es sich um Pan, Sohn des Hermes. Darauf weist die Flöte hin, mit der Pan zum musikalischen Ambiente des Gastmahls beiträgt. Nachdem die Existenz von drei vollkommen gleichberechtigten Figuren festgestellt wurde, Triton, Ichthyokentaur und Pan, die in etwa gleichen Abständen voneinander liegen, wird der Eindruck gewonnen, dass eine vierte Figur fehlt, die die Darstellung des gesamten Meeresfestes vervollständigen würde. Dieses Mosaik war wahrscheinlich der Boden in Thermen eines reicheren privaten Gebäudes."
    ],
    "6_TITLE": "Romische stadt Fulfinum",
    "6_TEXT": [
        "In der Bucht Sepen, nur wenige Kilometer Luftlinie südlich von Omišalj entfernt, befindet sich eine unerschöpfliche Grube archäologischen Erbes. Die ersten Spuren der Besiedlung dieser Gegend führen in das 1. Jahrhundert, als die römische Stadt – Fulfinum – gegründet wurde. Ihre Entstehung ist mit dem Bau einer Stadt für römische Soldaten im Ruhestand während der Flavier-Dynastie verbunden. Die gute geographische Lage führte zur Entwicklung von Seewesen und Handel. Bei bisherigen archäologischen Untersuchungen wurde das Stadtforum, das Herz jeder in der Römerzeit geborenen Stadt, das Zentrum des gesellschaftlichen und religiösen Lebens der Römer, entdeckt. Hier, nur etwa fünfzig Meter vom Meer, wurden Fundamente eines Tempels, einer zivilen Basilika und verschiedener Geschäftsgebäude (Tabernakeln) gefunden. Im 3. Jahrhundert verlöschte die Stadt, zumindest in Bezug auf ihre ursprüngliche monumentale Form. Trotzdem verschwindet das Leben nicht. Es wurden Spuren einer bescheideneren Besiedlung dieses Gebiets gefunden, die höchstwahrscheinlich mit dem noch in Gebrauch befindlichen Bogen in Verbindung stehen."
    ],
    "7_TITLE": "Altchristliche basilika in Mirine und die uberreste der dreiapsidenkirche in der bucht Sepen", 
    "7_TEXT": [
        "Auf dem flachen Plateau der Bucht Sepen steigen noch heute die Überreste der prachtvollen altchristlichen Basilika namens Mira aus dem 5. Jahrhundert hervor, die als Erinnerung an die ersten Zeichen des christlichen Glaubens auf der Insel Krk dient. Der Grundriss der Kirche stellt ein lateinisches Kreuz dar, ein Symbol des christlichen Glaubens. Innerhalb der Apsis befinden sich die Überreste eines Reliquiars (ein symbolisches Grab, in dem die heiligen Relikte aufbewahrt wurden), über dem sich der Altar befand. In dem Narthex (Lobby) im Westen wurden Gräber gefunden, darunter hebt sich das Grab im Sarkophag hervor. Neben der Basilika, zum Meer, befindet sich ein Kreuzgang, der von einer dicken Mauer mit zwei hohen, nur teilweise erhaltenen Türmen eingerahmt wird.  Das ursprüngliche Erscheinungsbild der Kirche ist in ihrer Gesamtheit erhalten, so dass dieses Gebäude ein wertvolles und seltenes „lebendes“ Zeugnis seiner Zeit ist.  Etwa hundert Meter westlich der großen frühchristlichen Basilika wurden Überreste einer kleineren Kirche und eines bescheidenen Klosterkomplexes gefunden. Sie entstanden im 9. Jahrhundert durch die Überarbeitung der römischen Thermen aus dem 1. bis 2. Jahrhundert. Das Hypokaustum dieser Thermen ist heutzutage unter der Holzbrücke an der Promenade am Meer sichtbar.  Die Kirche ist ein bescheidenes, einschiffiges Gebäude mit drei Apsiden in der geraden Vorderwand. Auf der Südseite befindet sich eine Gedenkstätte mit einer Apsis, die ebenfalls in die gerade Vorderwand eingebettet ist. Westlich der Kirche wurden Überreste der Klosterräume aufgefunden."
    ],
    "8_TITLE": "Archaologische statte Cickini/Lapidaruim",
    "8_TEXT": [
      "Auf der heutigen Straße, die von Omišalj nach Krk führt und in der Nähe von Malinska liegt, führt ein schmaler Weg durch einen dichten Wald zu einer wichtigen archäologischen Stätte der Insel Krk namens Cickini. Hier wurden Ruinen der römischen Siedlung aus dem 1. und 2. Jahrhundert und einer Kirche aus dem 6. Jahrhundert gefunden. Die Kirche ist einschiffig und hat die Form eines lateinischen Kreuzes. Entdeckt wurde ein Vestibül (Narthex) und ein Baptisterium mit Taufbecken, das seine Bedeutung für das Eindringen des Christentums auf der Insel Krk unterstreicht. Es wird angenommen, dass die Kirche den Titel Hl. Cyprian trug. Sie wurde im frühen Mittelalter verlassen, obwohl es Spuren einer späteren vorübergehenden Erneuerung gibt, jedoch nicht im ursprünglichen Maßstab.  In Sv. Vid-Miholjica in der Nähe von Malinska befindet sich eine kleine Museumsausstellung, in der die Steinplastik und andere dekorative Materialien aus Stein gezeigt werden, die während der Untersuchungen am Standort Cickini gefunden wurden."
    ],
    "9_TITLE": "Lokalitat Mira bei Jurandvor",
    "9_TEXT": [
       "Auf der Straße nach Baška, unweit von Jurandvor, befinden sich Reste eines frühchristlichen Sakralbaus aus dem 5. Jahrhundert, der kürzlich entdeckt wurde, als der Mosaikfußboden der alten Kirche unter dem Ackerboden auftauchte. Das Gebäude entstand durch die Adaption eines älteren antiken Gebäudes, das in eine Kirche umgewandelt wurde. Es stellt eine dreischiffige Kirche mit einer flachen rechteckigen Wand dar, in die eine Apsis eingebettet war, die architektonisch ziemlich typisch für die nördliche Adria, Istrien, Dalmatien und Norditalien ist. Im Mosaik wurde sogar der Name der Stifterin Saprilla erhalten, die die Apsis errichten ließ. Neben Saprilla wurden auch die Namen anderer Mitglieder der Kirchengemeinde Baška notiert, die in den Mosaikfußboden der Kirche investiert hatten. In der Vorhalle der Kirche (Narthex) wurden Gräber gefunden, von denen sich jene Totenbestattung im Sarkophag hervorhebt."
    ],
    "10_TITLE": "Korintija",
    "10_TEXT": [
        "Östlich des Meerbusens, in dem sich Baška eingebettet hat, gibt es zwei tief eingezogene Buchten, Vela und Mala Luka. Diese Meereinschnitte an der nördlichen und südlichen Seite haben die kleine Halbinsel Sokol geschaffen. Topographisch ist das gesamte Gebiet vom Festland aus, von der westlichen und südwestlichen Seite, von großen Felsmassiven von 250 bis mehr als 350 Metern Höhe umgeben und nur vom Osten, vom Meer aus, zugänglich. Nach den Überresten der Architektur war dieses Gebiet in der Spätantike bewohnt. Die Besiedlung war auf zwei Faktoren zurückzuführen – vor allem auf gut geschützte Meeresbuchten, Velika und Mala luka, und landwirtschaftliche Flächen, die sich im flachen Bosar-Gebiet ausdehnten.  Auf der Halbinsel Sokol, die sich bis zu 129 Meter über dem Meer erstreckt, entstand das Castrum Korintija. Das Castrum entstand in der Spätantike als ein Gebäude in der Reihe der militärischen, frühbyzantinischen Konstruktionen an der östlichen Adriaküste zum Zeitalter der Ausbreitung von Militärlagern. Dieses Castrum und dergleichen waren Beobachtungsposten und Militärstützpunkte, deren Funktion sich aus den Bestrebungen für die Sicherheit der Wasserstraßen sowie aus Bedarf nach einem Schutzgebiet für nahegelegene Siedlungen ergab. Innerhalb der Festungsmauern, auf dem nordöstlichen, leicht erhöhten Plateau, befinden sich die Überreste der Kirche aus dem 6. Jahrhundert.  Im fruchtbaren Küstenplateau Bosar gibt es Überreste von drei weiteren Kirchen. Die älteste unter ihnen, mit spezifischem Dreiblatt-Grundriss, datiert aus dem 6. Jahrhundert.  Heute ist es nicht leicht, diese Stätte zu erreichen, aber mit erheblichem Aufwand ist sie mit dem Boot oder Wanderwegen erreichbar."
    ],
    "11_TITLE": "Kirche des Hl. Markus",
    "11_TEXT": [
      "Auf der Spitze eines Hügels, südlich von Vrbnik, befinden sich noch heute, in der Landschaft mit niedriger Vegetation und Büschen, die Überreste der alten Kirche des Hl. Maurus. Dieser Ort ist sehr wichtig für das Verständnis der Entstehung von Vrbnik, da sich nach den alten örtlichen Legenden gerade hier der Ursprung der uns heute bekannten Siedlung befindet. Die Spuren von Baustoffen antiker Produktion, die in unmittelbarer Nähe der Kirche im Trockenmauerwerk und Boden verstreut sind, weisen auf die Besiedlung dieses Gebiets selbst in den ersten Jahrhunderten unserer Zeit hin. Seit dem Mittelalter wird die Legende übertragen, dass die alte Adelsfamilie Frankopan an diesem Ort ihren Hof hatte. Ältere Autoren schließen nicht die Möglichkeit aus, dass die Kirche des. Hl. Maurus zugleich die erste Pfarrkirche aus der Zeit vor der Entstehung von Vrbnik an dem heutigen Ort ist, noch bevor der heutige Vrbnik angesiedelt und die Kirche der Hl. Maria gesegnet wurde.  Obwohl in den schriftlichen Quellen die Zeit der Gründung der Kirche nicht erwähnt wird, kann sie aufgrund der Bau- und architektonischen Elemente in die romanische Zeit bzw. in das 12./13. Jahrhundert gesetzt werden.  Architektonisch handelt es sich um ein kleineres, einschiffiges sakrales Gebäude mittlerer Ausdehnung mit einer halbkreisförmigen Apsis.  Die Wände wurden aus echtem, in regelmäßige Reihen angeordneten Schnittstein erbaut. Es gibt sichtbare Unterschiede in der Bauweise der Süd- und Nordwand der Kirche, die mit kleinerem Schnittstein erbaut wurde, was auf die Anpassung eines älteren, vielleicht antiken Gebäudes hindeutet."
    ],
    "12_TITLE": "Kirche des Hl. Georg",
    "12_TEXT": [
        "In der Bucht des Hl. Georg, nördlich von Vrbnik, am Kap, befinden sich Überreste der mittelalterlichen Kirche des Hl. Georg. Ihren Dimensionen nach ist sie eine bescheidene, einschiffige Kirche mit einer Apsis an der Ostseite. Obwohl sie verlassen und profaniert wurde, trotzt sie noch immer dem Zahn der Zeit. Ihr fehlt nur das Dach. Sie gehört zu den wichtigen Überresten der romanischen Sakralarchitektur. Ihre Bedeutung bestätigen die Überreste von Fresken, die ihre Wände schmücken. Im nördlichen Bereich der Apsis kann man noch immer die Figur des Heiligen erkennen, der mit sanften Pinselstrichen in grüner Farbe gemalt wurde – des Hl. Georg.  Neben dem Bild des Hl. Georg ist in die Südwand der Kirche ein Bild eines Segelboots geschnitzt, das zu den ältesten Darstellungen alter kroatischer Segelboote zählt. Hierbei handelt es sich höchstwahrscheinlich um die Darstellung des großen mittelalterlichen Schiffes nava, eines Frachtsegelboots mit drei Mästen, das von Seemännern gefertigt wurde."
    ],
    "13_TITLE": "Kriche des Hl. Maurus",
    "13_TEXT": [
        "Auf der Spitze eines Hügels, südlich von Vrbnik, befinden sich noch heute, in der Landschaft mit niedriger Vegetation und Büschen, die Überreste der alten Kirche des Hl. Maurus. Dieser Ort ist sehr wichtig für das Verständnis der Entstehung von Vrbnik, da sich nach den alten örtlichen Legenden gerade hier der Ursprung der uns heute bekannten Siedlung befindet. Die Spuren von Baustoffen antiker Produktion, die in unmittelbarer Nähe der Kirche im Trockenmauerwerk und Boden verstreut sind, weisen auf die Besiedlung dieses Gebiets selbst in den ersten Jahrhunderten unserer Zeit hin. Seit dem Mittelalter wird die Legende übertragen, dass die alte Adelsfamilie Frankopan an diesem Ort ihren Hof hatte. Ältere Autoren schließen nicht die Möglichkeit aus, dass die Kirche des. Hl. Maurus zugleich die erste Pfarrkirche aus der Zeit vor der Entstehung von Vrbnik an dem heutigen Ort ist, noch bevor der heutige Vrbnik angesiedelt und die Kirche der Hl. Maria gesegnet wurde.  Obwohl in den schriftlichen Quellen die Zeit der Gründung der Kirche nicht erwähnt wird, kann sie aufgrund der Bau- und architektonischen Elemente in die romanische Zeit bzw. in das 12./13. Jahrhundert gesetzt werden.  Architektonisch handelt es sich um ein kleineres, einschiffiges sakrales Gebäude mittlerer Ausdehnung mit einer halbkreisförmigen Apsis.  Die Wände wurden aus echtem, in regelmäßige Reihen angeordneten Schnittstein erbaut. Es gibt sichtbare Unterschiede in der Bauweise der Süd- und Nordwand der Kirche, die mit kleinerem Schnittstein erbaut wurde, was auf die Anpassung eines älteren, vielleicht antiken Gebäudes hindeutet."
    ],
    "14_TITLE": "Archaaologische  Statte Sv. Petar auf Kanajt",
    "14_TEXT": [
        "In der Bucht von Punat auf dem Kanajt-Gebiet, in der Nähe des Jachthafens, wurden Überreste eines interessanten Sakralbaus gefunden, besser gesagt einer „Matrjoschka-Kirche“. Archäologische Forschungen haben das Bestehen eines älteren spätantiken Gebäudes festgestellt, das im 6. Jahrhundert teilweise restauriert und in eine Kirche umgewandelt wurde. Es ist eine einschiffige Kirche mit einer Apsis an der Ostseite. Innerhalb der Maße der Kirche aus dem 6. Jahrhundert entstand im frühen Mittelalter eine neue, kleinere Kirche mit zwei Apsiden. Der Grundriss dieser frühmittelalterlichen Kirche ist nicht so üblich, im kroatischen Raum wurden nur wenige Beispielen verzeichnet (Sv. Peter Stari in Zadar, Sv. Platon auf Cres und Sv. Marija Mala in Bale). In der Romanik, zwischen dem 12. und 13. Jahrhundert, wird innerhalb der Dimensionen der frühmittelalterlichen kleineren Kirchen eine noch kleinere einschiffige Kirche mit einer Apsis im Osten gebaut. Diese Kirche wird allmählich vom 15. bis zum 19. Jahrhundert verlassen, als sie durch die Kultivierung der Ackerflächen vollständig zerstört wurde."
    ],
    "15_TITLE": "Kirche des Hl. Georg in Mala Kras",
    "15_TEXT": [
        "In der arch. Stätte Mala Kras, nur wenige Kilometer südlich von Punat, befinden sich Reste der romanischen Kirche des Hl. Georg. Die Wände an der Westseite der Kirche sind die Überreste eines spätmodernen Gebäudes, das wie jenes Gebäude in Kanajt im 6. Jahrhundert in eine Kirche umgewandelt wurde. Die ursprüngliche Kirche war etwas größer als die jetzige – ihre Konturen sind in den Fundamenten der Apsis der romanischen Kirche zu sehen. Um die Kirche befanden sich Gräber, die an die erste Phase des Sakralbaus gebunden waren. In der vorrömischen Zeit wurde die Kirche neu ausgestattet. Heute sind nur noch die Überreste der Kirchen aus dem 12. und 13. Jahrhundert sichtbar. Von der Kirche aus dem 6. Jahrhundert sind nur ihre Fundamente erhalten."
    ],
    "16_TITLE": "Pfarrkirche Maria himmelfahrt un glockenturm",
    "16_TEXT": [
    "Die heutige Pfarrkirche Mariä Himmelfahrt, die sich auf der topographischen Spitze der Siedlung befindet, stellt eine einschiffige Hallenkirche dar, die in Nord-Süd-Richtung ausgerichtet ist. Sie hat eine große und geräumige rechteckige Apsis, die an der nördlichen Seite angebracht ist. An der Ostseite der Apsis befindet sich eine Sakristei und an der Westwand die im Jahr 1505 erbaute Kapelle Mariä Geburt. Die Fassade an der Südseite ist im klassizistischen Stil mit drei rechteckigen Öffnungen, einem Portal und zwei seitlichen Fenstern sowie zwei halbrunden Nischen gestaltet, die symmetrisch in die Wandummantelung der Fassade angeordnet sind. An der Ostwand des Kirchensaals befinden sich zwei Kapellen. Die erste ist näher am Eingang gelegen, sie trägt die ehrende Bezeichnung Gospa od Ružarija (z. Dt. Maria vom Rosenkranz) und stammt aus dem 15. Jahrhundert. Die zweite, heute zugemauert, ist die Kapelle Mariä Opferung, die so genannte Šegina-Kapelle aus dem Jahr 1546. Auf dem Hauptaltar der Kirche befindet sich ein prachtvoller vergoldeter Renaissance-Holzaltar. Den Mittelpunkt belegt das Altarbild, das die Himmelfahrt der Jungfrau Maria darstellt.  Über die Anfänge der kirchlichen Struktur und der Pfarrkirche in Vrbnik gibt es bis heute keine materiellen oder schriftlichen Quellen. Die erste Aufzeichnung über das Dorfkapitel und den Pfarrer stammt aus dem Jahr 1325 aus der Satzung der Bruderschaft des Hl. Johannes des Täufers in Vrbnik. In der Satzung werden Pfarrer Damjan und die Pfarrkirche der Hl. Maria in Vrbnik erwähnt.  Das heutige Erscheinungsbild verdankt die Kirche spätmittelalterlichen und frühneuzeitlichen Umbauten, aber physische Nachweise über die ursprüngliche Kirche in Vrbnik wurden bis heute noch nicht gefunden.  Die Beschreibung des apostolischen Visitators Agostino Valier aus dem Jahr 1579 stellt die bekannteste Quelle über das Erscheinungsbild der Kirche vor den Bauarbeiten im 16. und frühen 17. Jahrhundert dar. Valier beschreibt sie als kleinere dreischiffige Kirche mit vielen Altären, die zu klein ist für das Volk.  Kurz nach Valiers Beschreibung erfolgte eine große Rekonstruktion der Kirche, die die vorhandenen Elemente aufhob und die Kirche in Nord-Süd-Richtung ausrichtete. Diese Rekonstruktion zerstörte auch die Kirche des Hl. Johannes Evangelist, die die kanonische Visitation von 1565 als separates Gebäude erwähnt, die getrennt ist von der Pfarrkirche und die Funktion des Baptisteriums hat.  Bei den kürzlich durchgeführten archäologischen Untersuchungen im kleineren Garten entlang der Fassade der Kirche wurden Überreste eines älteren Gebäudes mit einer halbkreisförmigen Wand gefunden, vielleicht eine Apsis eines älteren sakralen Gebäudes, das der heutigen Kirche vorausgeht.  Der Glockenturm, das unverzichtbare Motiv der Landschaft von Vrbnik, liegt westlich der Kirche. Er wurde 1527 erbaut, worüber die glagolitische Inschrift am Eingang zeugt. Er hatte vier Glocken – drei große und eine kleinere."
    ],
    "17_TITLE": "Kirche der Hl.Philip und Jakob",
    "17_TEXT": [
      "Auf einem kleinen versteckten Hügel oberhalb von Solin befindet sich die mittelalterliche Kirche der Hl. Phillip und Jakob. In den Quellen wird sie noch in der zweiten Hälfte des 14. Jahrhunderts erwähnt. Während der französischen Herrschaft wurde sie entsakralisiert, aber die österreichische Regierung gab sie in den 1920er Jahren dem Volk in Solin zur Obhut. Dann wurde sie restauriert und der Gottesdienst wieder aufgenommen. Es ist eine einschiffige Kirche mit einer Apsis zum Süden. Sie wurde im ländlichen romanischen Stil erbaut, den wir auch sonst auf der Insel Krk finden. An der Fassade vor dem Eingang befindet sich ein offener Glockenturm, der die Gläubigen zum Gottesdienst einlädt."
    ],
    "18_TITLE": "Kirche des Hl.Veit",
    "18_TEXT": [
      "Die Kirche des Hl. Veit gehört zu den ältesten Kirchen in Dobrinj. Es wird angenommen, dass sie im Jahr 1100 erbaut wurde. Als ihr Baumeister gilt Meister Dragoslav. In ihr wirkte die Bruderschaft des Hl. Veit, später verband sie sich mit der Bruderschaft des Hl. Stephan und anderen Bruderschaften. Auf Anordnung des Bischofs Hijacint Pelegrin wird seit 1790 kein Gottesdienst mehr in der Kirche gehalten. Seitdem ist die Kirche heruntergekommen. Im Jahr 1940 wurde sie restauriert und der Gottesdienst wieder aufgenommen.  Es handelt sich um ein einschiffiges mittelalterliches, genauer romanisches Gebäude mit einem hohen Kirchturm aus Stein am Eingang zur Westfassade. Die Kirche hat eine längliche Form und ordentliche Ausrichtung sowie eine Apsis im Osten. An der seitlichen Nord- und Südwand befindet sich ein stilvoll schlichtes Fenster mit einem romanischen halbrunden Fenstersturz.  Während der letzten Konservierung wurde die Kirche umgebaut und erhielt ein neues Dach. Heute ist sie ein wertvolles Monument der romanischen Architektur auf der Insel."
    ],
    "19_TITLE": "Kathedrale Hl.Quirinus und glockenturm",
    "19_TEXT": [
    "Die Kathedrale in Krk trägt den Titel der Heiligen Jungfrau Maria. Gemäß der Überschrift über den Bau, bestand sie wahrscheinlich noch in der zweiten Hälfte des 5. und Anfang des 6. Jahrhunderts, so dass ihr Titel mit dem Konzil von Ephesos (431) und der großen Feier anlässlich der Anerkennung Marias als Gottesmutter zusammenhängt. Bis heute ist das romanische Gebäude mit einem außergewöhnlich reichhaltigen Inventar mit späteren geringfügigen Umbauten aus der Gotik, Renaissance und dem Barock erhalten.  Die Ergebnisse archäologischer Untersuchungen belegen die Existenz der ursprünglichen antiken Schicht an der Stelle der heutigen Kathedrale, wahrscheinlich Thermen aus dem 1. Jahrhundert. In der Romanik wurden am ganzen Komplex bedeutende Änderungen vorgenommen. Die Inschrift in der Kathedrale erwähnt die Rekonstruktion der Kolonnade (columnarum opus) im 12. Jahrhundert, getragen von einem namenlosen Bischof von Krk (mit dem Initial D), aber höchstwahrscheinlich geschah dies zur Zeit des Bischofs Dabro (Dobro-Bonus) um 1179.  Ein Teil des Domkomplexes ist heute die Kirche des Hl. Quirinus, ein wunderschönes Beispiel romanischer Sakralarchitektur. Erste Daten über die Kirche stammen aus dem Jahr 1335, als die Einwohner von Krk die Miete der Insel Plavnik „für die Reparatur der Kirche des Hl. Quirinus in Krk gaben“. Es wird angenommen, dass sie im 12. Jahrhundert erbaut wurde. Die Besonderheit der Kirche liegt in den zwei Stockwerken und ihrer geographischen Ausrichtung da ihre Apsis, ganz und gar untypisch, nach Süden gerichtet ist, wahrscheinlich aufgrund des begrenzten Raums, auf dem sie errichtet wurde. Die obere Kirche ist dem Hl. Quirinus gewidmet, dem Patron der Stadt Krk, die untere Kirche der Hl. Margareta, Märtyrerin aus Antiochien. Diese romanischen Kirchen wurden aus lokalem weißem Stein gebaut. Zum Erscheinungsbild der Kirche trägt der dreidimensionale Abschluss mit blinden romanischen Arkaden an der Spitze und einer Bordüre aus geschliffenem, rötlichem, lokalem Stein (mandorlat) in der Mitte bei. Es wird angenommen, dass die obere Kirche (Hl. Quirinus) eigentlich eine Empore der Kathedrale war, von der aus Frauen an der Messe in der Kathedrale teilnahmen. Es besteht auch die Möglichkeit, dass Hl. Quirinus die Funktion der Palatinkapelle des Bischofs von Krk oder die Funktion des westlichen Gebäudes (Galerie, Westwerk) hatte, von wo aus die Fürsten von Krk der Messe folgten.  Der Glockenturm der Kathedrale befindet sich an der Nordfassade des Hl. Quirinus. Der Bauort wurde 1489 vom venezianischen Provveditore Vinciguerra bestimmt und 1515 wurde sie fertiggestellt. Im Jahr 1714 wurde der Glockenturm vom Blitz getroffen, die Hauptpyramide zersprang und brach zusammen. In den sechziger Jahren des 18. Jahrhunderts wurde nach den Plänen des venezianischen Architekten Petar Checchi eine gründliche Restaurierung durchgeführt. Am Glockenturm wurde ein hölzerner Engel platziert, der mit Kupferblech bedeckt war und in Venedig hergestellt wurde. Auf dem Glockenturm steht seit 1973 ein Plastikengel, der nach Modell des schäbigen alten Engels gebaut wurde."
    ],
    "20_TITLE": "Crkva Sv.Klementa u Klimnu",
    "20_TEXT": [
      "Crkva sv. Klementa u Klimnu u izvorima se spominje još 1381. kao vlasništvo obitelji Malatestinić iz Solina. Uz crkvu se u 16. stoljeću veže",
      "bratovština sv. Klementa. Crkva dijeli sudbinu drugih sakralnih zdanja na otoku pa je u vrijeme francuske okupacije bila desakralizirana,",
      "a potom je 20-ih godina 19. stoljeća Monarhija daje puku na uporabu za vjerske potrebe. Crkva je tada i stotinu godina poslije, 1926.,",
      "bila višestruko obnovljena. Do danas je prepoznatljiv tek ostatak srednjovjekovne seoske crkvice, jednobrodne građevine s izbačenom apsidom",
      "na jugu  i preslicom na ulaznome sjevernom pročelju.",
      "U crkvi se nalazi drveni renesansni poliptih iz 16. stoljeća s prikazom Bogorodice s djetetom i svecima. Na predeli je prikazana scena",
      "Poklonstvo pastira. Riječ je o renesansnom radu izrazitih umjetničkih vrijednosti. Drveni oltarni poliptih zaštićeno je kulturno dobro Republike Hrvatske."
    ],
    "21_TITLE": "Kirche des Hl.Petrus in Gabonjin",
    "21_TEXT": [
      "Die Kirche des Hl. Petrus auf der Bergspitze oberhalb von Gabonjin war ursprünglich eine mittelalterliche Kirche aus dem 13./14. Jahrhundert. Der venezianische Provveditore Antun Vinciguerra führt bereits im 15. Jahrhundert an, dass die Kirche zerstört wurde und dass sie dem Kapitel von Dobrinj zur Obhut übergeben wird. Ende des 19. Jahrhunderts haben die Einwohner von Gabonjin sie erneuert, erweitert und geweiht.  Die Kirche gehört typologisch zum Kreis der Sakralbauten von Dobrinj, die an der Wende vom 19. zum 20. Jahrhundert errichtet wurden. Es ist ein monumentales Längsgebäude mit einer quadratischen Apsis im Osten. Die Westfassade hat einen offenen Glockenturm und eine Steintreppe, die zum Dach führt.  Die Kirche wurde an der Stelle eines prähistorischen Gebäudes errichtet und ihre Umgebung ist jetzt eine archäologische Zone. Was sie monumental macht, ist sicherlich die geographische Position oder die Höhe, auf der sie sich befindet. Obwohl kürzlich eine neue Kirche im Dorf Gabonjin errichtet wurde, ist die Kirche des Hl. Petrus auf dem Hügel immer noch das repräsentativste Sakralgebäude in dieser Gegend."
    ],
    "22_TITLE": "Kirche des Hl.Michael (Muttergottes der gesundheit)",
    "22_TEXT": [
      "Die Kirche der Muttergottes der Gesundheit war bis Mitte des 19. Jahrhunderts dem Hl. Michael gewidmet und gehörte einst zum gleichnamigen Benediktinerkloster. Das erste Dokument, in dem das Kloster erwähnt wurde, ist das Testament der Witwe Spreze de Dominiko aus dem Jahr 1271, durch das sie dem Kloster des Hl. Michael in Krk ein Grundstück hinterließ. Die Entstehung der Kirche wird in das frühe Mittelalter gesetzt. Bis heute wurde die dreischiffige Basilika, die im romanischen Stil erbaut wurde, erhalten. Sie ist nach Osten und Westen ausgerichtet und hatte ursprünglich drei halbrunde Apsiden am östlichen Ende, von denen nur die mittlere mit dem der Muttergottes gewidmeten Altar erhalten blieb. Bis zur Mitte des 19. Jahrhunderts war der Hauptaltar dem Hl. Michael gewidmet. Die Titeländerung wurde durch einen Choleraausbruch ausgelöst, damit die Mutter Gottes Schutz schenkt. Auf der Westseite befindet sich ein zweigeschossiger Glockenturm mit pyramidenförmigem Abschluss, der ein integraler Bestandteil der Kirche ist. Im Kloster lebten die Mönche bis Mitte des 15. Jahrhunderts, später kamen die weltlichen Mönche, venezianische Priester, an. Im Jahr 1616 schrieb der weltliche Mönch des Klosters Negri dem Dogen, dass die Klostergebäude in Ruinen umgewandelt wurden, weil die Ziegeldächer, die die militärischen Standorte bedeckten, von den Dächern entfernt wurden. Negri ersucht, dass die Gebäude repariert werden und er betont, dass dieses Material zu Gunsten der Republik genommen wurde. Obwohl nur die Kirche und die Geschichte des Benediktinerklosters übriggeblieben sind, sprechen diese Überbleibsel viel von der Klostertradition von Krk."
    ],
    "23_TITLE": "Uberreste der Kirche des Hl.Apollinaris und neue Pfarrkirche des Hl.Apollinaris",
    "23_TEXT": [
      "Die Alte Pfarrkirche des Hl. Apollinaris befand sich unweit des Dorfes Bogovići, wo sich noch ein alter Friedhof und ein Glockenturm befinden. Den Angaben aus den Besuchsbüchern nach bestand sie noch im 12. Jahrhundert und im 15. Jahrhundert wurde sie nach ihrer Restaurierung und Erweiterung zur Pfarrkirche. Sie hatte einen Haupt- und sechs Seitenaltäre und die gesamte liturgische Ausstattung. Obwohl sie bei den Besuchen des Bischofs alles Lob erhielt, wurde Mitte des 19. Jahrhunderts an der Stelle der Kapelle der Muttergottes von Karmel in Bogovići eine neue Pfarrkirche mit Glockenturm errichtet, die ebenfalls den Titel Hl. Apollinaris trug. In die neue Kirche wurden der Hauptaltar der ehemaligen Pfarrkirche und der Marmoraltar der Muttergottes von Karmel aus der ehemaligen Kapelle übertragen.  Der altchristliche Märtyrer Hl. Apollinaris wurde zum himmlischen Schutzpatron der Gemeinde Malinska-Dubašnica gekürt."
    ],
    "24_TITLE": "Archaologische uberreste unter der kapelle des Hl.Markus",
    "24_TEXT": [
     "In Baška, fast im Zentrum des Ortes, befindet sich eine bescheidene Kirche, an deren Fuß die Überreste einer der schönsten frühchristlichen Kirchen nicht nur auf der Insel Krk, sondern auch in Kroatien und der Adria liegen. An diesem Ort befand sich vor 1500 Jahren eine beeindruckende altchristliche Doppelbasilika mit Baptisterium. Der gesamte Boden des Sakralkomplexes war mit einem großartigen Mosaik geschmückt. Dieser Mosaikfußboden, von dem nur ein kleiner Teil erforscht wurde, hält auch den größten Kirchen der christlichen Welt wie Aquileia, Ravenna, Salona stand.  Die nördliche Basilika war größer als die südliche und sie übernahm in ihrem Grundriss, wie die große erhaltene Basilika in Mirine in der Nähe von Omišalj, im Erdgeschoss die Idee des christlichen Glaubens – das Kreuz. Das Kreuz wurde zum Hauptmotiv bei der Gestaltung der Taufkapelle (Baptisterium) und des Taufbrunnens (piscina) und stellt eine Rarität in der Sakralarchitektur der frühchristlichen Welt dar."
    ],
    "25_TITLE": "Kirche des Hl.Chrysogonus in Milohnići",
    "25_TEXT": [
      "Nicht weit vom Dorf Milohnići entfernt befindet sich ein wahres Juwel kirchlicher Architektur der Insel Krk. Die Steinkirche ist in dichten Wäldern versteckt und nur für Besucher zugänglich, die die ländliche Kieselstraße nehmen. Sie wurde im 12. Jahrhundert im romanischen Stil des zentralen Gebäudes mit einem Abschluss mit drei Apsiden (Triptysian) erbaut. Die dicken Mauern sind fast wie Festungen geschmiedet, nur die kleinen Fensteröffnungen sind kreuzförmig. Sie gehörte zum Benediktinerkloster des Hl. Michael in Krk und Quellen besagen, dass sie seit der zweiten Hälfte des 16. Jahrhunderts nicht mehr verwendet wurde. Archäologische Untersuchungen haben ergeben, dass die Kirche auf einem spätantiken, höchstwahrscheinlich Wirtschaftsgebäude errichtet wurde."
    ],
    "26_TITLE": "Heiligtum der muttergottes von Goričica",
    "26_TEXT": [
      "Diese Kirche ist seit dem 16. Jahrhundert ein Wallfahrtsort nicht nur für die Einwohner von Baška, sondern der gesamten Insel. Die Kirche ist mit einer Legende über die ursprüngliche Kirche der Hl. Maria aus dem 11. Jahrhundert in Goričica in Bašćansko polje, in der Nähe von Batomalj, verbunden. Wegen Raubüberfällen von Piraten brachten die Engel die Statue der Muttergottes von der Kirche zur Spitze eines Hügels, an welchem Ort im 15. Jh. die neue Kirche der Muttergottes von Goričica gebaut wurde. Die Kirche, die wir heute sehen, wurde 1902 restauriert und vor einigen Jahrzehnten wurden die Wallfahrtsstufen, insgesamt 237, die zu ihr führen, errichtet."
    ],
    "27_TITLE": "Pfarrkirche der Hl.Dreifaltigkeit in Baška",
    "27_TEXT": [
      "Den Bau der Pfarrkirche der Hl. Dreifaltigkeit in Baška hat der Abstieg der Einwohner von Baška zum Meer bedingt, weshalb die bisherige Pfarrkirche des Hl. Johannes nun zu weit für die tägliche Anbetung war. Der Bau der neuen Kirche begann 1724, geweiht wurde sie 1740. Sie stellt ein barockes dreischiffiges Gebäude mit einem 28 Meter hohen Glockenturm aus dem Jahr 1766 dar. Wesentliche Baueingriffe an der Kirche erfolgten im 20. Jahrhundert, als die Eingangsfassade im eklektischen Stil geformt wurde. Im Inneren der Kirche heben sich die reich verzierten Altäre hervor. Der Hauptaltar ist das künstlerische Werk des einheimischen Meisters aus dem 18. Jahrhundert, Fran Jurić. Das Bild zeigt feierlich die Heilige Dreifaltigkeit und die Krönung Marias. Die Werke dieses Künstlers sind auch auf der Insel Košljun zu sehen. Eines der Werke, Letztes Abendmahl, wurde lange Zeit dem venezianischen Meister Palma dem Jüngeren zugeschrieben. Dennoch es ist sicherer, zu behaupten, dass dieses Bild das Werk der Meister des Kreises um Palmas ist und aus der späten Renaissance stammt."
    ],
    "28_TITLE": "Kloster und kirche der Hl.Lucia",
    "28_TEXT": [
      "In Jurandvor, einem kleinen Dorf nördlich von Baška, befindet sich die Kirche der Hl. Lucia. Die Kirche wurde im entwickelten Mittelalter zur Zeit der Romanik als einschiffiges Bauwerk mit einer halbrunden Apsis und einem Glockenturm an der vorderen Fassade erbaut. Die Mauern um die Kirche stellen die Überreste des Benediktinerklosters dar, zu dem auch dieses Sakralgebäude gehörte. Archäologische Untersuchungen haben ergeben, dass das Kloster und die Kirche auf einem älteren antiken landwirtschaftlichen Gebäude errichtet wurden. Der Fund, für welchen die Kirche der Hl. Lucia weit und breit bekannte wurde, befindet sich innerhalb des Gebäudes.  Die Altarschranke ist bekannt als die Tafel von Baška. Diese Steinplatte ist eines der ältesten Denkmäler der kroatischen Geschichte. In dreizehn Reihen wird in altkroatischer Sprache das Wort „Kroatisch“ und der Name von König Zvonimir erwähnt. Sie stammt aus dem Jahr 1100. Die Schrift, mit der der Text auf der Tafel geschrieben wurde, unterscheidet sich von der latinischen Schrift und wird Glagoliza genannt. Neben der latinischen Schrift wurde Glagoliza bis ins 19. Jahrhundert verwendet. Die ursprüngliche Tafel wurde 1934 nach Zagreb verlegt und befindet sich im Saal der Kroatischen Akademie der Wissenschaften und Künste. Heute ist Glagoliza zu einem der Markenzeichen von Baška geworden, was durch große Skulpturen in Form glagolitischer Buchstaben entlang der Straße auf dem Weg nach Baška belegt wird."
    ],
    "29_TITLE": "Župna crkva Sv.Stjepana i zvonik",
    "29_TEXT": [
      "Župna crkva sv. Stjepana spada u starije kapitulske crkve, o čemu svjedoči glagoljska listina iz 1100. koja ju spominje. Crkvu je 1512.",
      "posvetio krčki biskup Dunat a Turre. Do danas je sačuvana u bitno promijenjenom obliku, u 16. stoljeću je proširena, a početkom 17. stoljeća",
      "na staro svetište dodan je zakašnjeli gotički izračaj, čime se bitno izmijenila prvobitna arhitektonska forma.",
      "Crkva je uzdužna trobrodna građevina s istaknutim povišenim glavnim brodom i ravnim začeljnim zidom svetišta na istoku. Na zapadnoj strani,",
      "ispred ulaza u crkvu, nalazi se trijem. Ovo je mjesto bilo povijesno središte crkvenog života, svojevrstan pandan Placi kao mjestu civilnog života.",
      "Valja spomenuti i izvidničku funkciju ovog prostora budući da se crkva nalazila na strateški važnome mjestu s kojega se nadzirao sjeveroistočni i",
      "sjeverozapadni dio otoka u vrijeme mletačko-uskočkih sukoba. Crkva ima bogatu sakralnu zbirku koja uključuje liturgijske predmete, slike i kipove",
      "od 14. do 19. stoljeća, a posebno se ističe reljefna pala na glavnom oltaru iz 17. stoljeća s prikazom Krunidbe Blažene Djevice Marije.",
      "Nedaleko od župne crkve, na mjestu staroga groblja, na platou ispred crkve sv. Trojice, uzdiže se zvonik. Podignut je 20-ih godina 18. stoljeća,",
      "a njegov je graditelj majstor Pilepić. Baroknih karakteristika, s istaknutim biforama na najvišoj etaži, sagrađen novcem bratovštine sv. Stjepana",
      "i drugih bratovština, zvonik je znatno stradao u Drugome svjetskom ratu, 1944., kada je uništen do razine prvoga kata. Vrlo brzo, na mjestu",
      "porušenog zvonika krenulo se u izgradnju novoga istih stilskih obilježja"
    ],
    "30_TITLE": "Kirche des Hl.Johannes des Taufers und Kapari",
    "30_TEXT": [
          "Auf der Straße, die zum Hafen von Vrbnik (Namori) führt, befindet sich die Kirche des Hl. Johannes des Täufers, des Patrons von Vrbnik. Die Kirche ließ Priester Damiani, wahrscheinlich im Jahre 1323, errichten. Ihr heutiges Aussehen entspricht nicht dem ursprünglichen Erscheinungsbild. Gemäß der in die östliche Mauer eingebetteten glagolitischen Inschrift wurde die Kirche 1611 durch den Bau einer neuen Apsis zum Osten erweitert. Entlang der Kirche befand sich an der Nordseite ein alter Stadtfriedhof, der bis 1956 genutzt wurde. Danach wurde er an den heutigen Ort außerhalb der Stadt verlegt. Die Priester von Vrbnik wurden an einem besonderen Ort, in der Loggia der Kirche auf der Westseite, bestattet. Mit der Kirche ist die berühmte Bruderschaft Kapari eng verbunden.  Auf der Insel Krk gab es viele Bruderschaften, freiwillige Vereinigungen von Laien, zu deren Mitgliedern ausschließlich erwachsene Männer zählten, die eng mit der damaligen Kirche verbunden waren, welche die Kirche durch religiöse und gemeinnützige Arbeit unterstützt haben. Kapari von Vrbnik ist die einzige Bruderschaft, die aus dieser Zeit erhalten ist. Zum ersten Mal wurden sie im Jahr 1323 erwähnt. Der Name Kapari stammt von der Kapuze kapuljača bzw. kapuča, die ein Teil der weißen Tunika mit einem roten Kreuz auf der Brust war. Die Bruderschaft des Hl. Johannes, wie sich Kapari noch nennen, kümmerte sich anfangs um die gleichnamige Kirche und hatte eine sehr gemeinnützige soziale Bedeutung.  Neben dem Sitz der Bruderschaft auf dem Hauptplatz, hielt sie auch ein Hospiz, das sog. Spital, für hilflose ältere und arme Menschen in der Nähe der Kirche des Hl. Johannes, das bereits 1487 zum ersten Mal erwähnt wird.  Die heutige Verpflichtung der Kapari bezieht sich hauptsächlich auf das Gebet und die Bestattung von Verstorbenen. Bei dieser Gelegenheit singen Kapari, die etwa dreißig Mitglieder zählen, die alte kroatische Kirchenmelodie Pojubica. Pojubica und Božji plač singen die Kapari auch in der Prozession am Karfreitag."
    ],
    "31_TITLE": "Pfarrkirche Maria himmelfahrt und glockenturm",
    "31_TEXT": [
      "Die Kirche Mariä Himmelfahrt wurde zur Zeit der Romanik im 12. und 13. Jahrhundert erbaut. Ursprünglich war die Kirche dreischiffig mit drei hervorstehenden Apsiden im Osten. Nichtsdestotrotz deuten Fragmente vorromanischer Kirchenmöbel aus dem 8. und 9. Jahrhundert, die an der Fassade und in der Kirche errichtet wurden, auf das ältere Datum ihres Entstehens. Auf der Vorderseite der Fassade hebt sich insbesondere die Rosette des örtlichen Meisters Sinoga hervor. Bauarbeiten in der Renaissance- und Barockzeit bzw. vom 16. bis zum 18. Jahrhundert veränderten das Kircheninnere, so dass am Norden und Süden Seitenkapellen hinzugefügt wurden. Im 17. Jahrhundert wurde die ursprünglich halbkreisförmige zentrale Apsis in eine rechteckige Form umgewandelt.  Wie in den meisten Küstensiedlungen ragt im Gewölbe der Stadt der an die Pfarrkirche angelehnte Glockenturm hervor.  Sein Bau begann 1533 und dauerte drei Jahre. Die älteste Glocke im Glockenturm, genannt Hl. Johannes, stammt aus dem Jahr 1561.  In der Kirche wurden wertvolle Renaissance- und Barockmöbel erhalten. Neben dem Renaissance-Holzretabel auf dem Hauptaltar hebt sich vor allem der Holztriptychon auf dem Seitenaltar mit der Darstellung des Hl. Johannes Evangelist aus dem 14. Jahrhundert hervor, einem Werk des venezianischen Meisters Jocobella del Fiore. Um das zentrale Bild des Hl. Johannes Evangelist sind hier sechs weitere Bilder mit Einzelheiten über das Leben dieses Heiligen."
    ],
    "32_TITLE": "Kirche des Hl.Johannes",
    "32_TEXT": [
      "Im Nordosten der heutigen Siedlung Baška befindet sich die Kirche des Hl. Johannes der Täufer. Sie stellt ein romanisches Gebäude dar, an dessen Ostseite sich eine Apsis befindet. Der Glockenturm der Kirche wurde an der Vorderseite errichteten und hat eine Glocke aus dem Jahr 1431, die Alter Mann genannt wird. Dies war die erste Pfarrkirche zur Zeit des mittelalterlichen Kastells von Baška, bevor die Siedlung zur Küste begann. Ein Teil dieses Kastells ist noch heute unweit von der Kirche erhalten. Die Kirche wird in den Quellen als prächtiges Gebäude mit sieben Altären erwähnt und die Funktion der Pfarrkirche übte sie bis 1740 aus. Bereits im 19. Jahrhundert wurde sie wegen der Umsiedlung der Bevölkerung aus der älteren Siedlung aufgegeben. Im Jahr 1855, nach dem Choleraausbruch, erfolgte der Wiederaufbau der Kirche. Neben der Kirche befindet sich ein Stadtfriedhof."
    ],
    "33_TITLE": "Kirche des Hl.Donatus",
    "33_TEXT": [
      "In der Bucht von Punat, an der Kreuzung der Wege, die nach Punat, Vrbnik und Kornić führen, liegt an der Küste die Kirche des Hl. Donatus. Die Kirche wurde im 12. Jahrhundert in der Romanik als zentrales Gebäude in Form eines Dreiblatts mit Kuppel errichtet. Ihren Titel erhielt sie nach dem Bischof von Zadar und dem Heiligen Donatus, als offensichtlich starkem Einfluss von Zadar auf die Insel im 12. Jahrhundert. Heute sind nur die rekonstruierten Überreste der Kirche erhalten geblieben, da sie 1945 durch die Explosion des Munitionsdepots in ihrer Nähe zerstört wurde."
    ],
    "34_TITLE": "Pfarkirche der Hl.Dreifaltigkeit",
    "34_TEXT": [
      "Nachdem die Einwohner von Punat im Jahr 1766 die Genehmigung des Dogen erhalten hatten, entschlossen sie sich zum Bau der Pfarrkirche. Durch die gemeinsame Arbeit der Bürger und die finanzielle Unterstützung der örtlichen Bruderschaften wurde die Kirche schnell errichtet. Auf dem Beispiel der Errichtung dieser Kirche kann auch das demografische Wachstum in Punat und ihrer Umgebung verfolgt werden. Die ersten Umbauten der Kirche begannen bereits 1840 als sie erheblich vergrößert und mit einem Glockenturm versehen wurde. Die Bevölkerung wuchs im 20. Jahrhundert weiter an und in den dreißiger Jahren wurde die Kirche wieder erweitert. Die Behörden bemühten sich, die Größe der Kirche dem Bevölkerungswachstum anzupassen und zu keiner Zeit zu eng zu belassen. Auf dem Hauptaltar befindet sich ein wahres Meisterwerk des barocken skulpturalen Ausdrucks, das Mitte des 18. Jahrhunderts aus der Werkstatt von Paul Riedl entstand. Dieser verspielte und kunstvoll gestaltete Altar stand ursprünglich in der Kirche des Hl. Nikolaus in Senj und wurde 1790 nach Punat verlegt. Auf dem Hauptaltar ist ein weiteres künstlerisches Werk zu sehen. Es handelt sich um das Altarbild mit Darstellung der Predigt des Hl. Johannes. Es ist ein Werk des berühmten venezianischen Barockkünstlers Domenico Fedeli genannt Il Maggiotto."
    ],
    "35_TITLE": "Krk",
    "35_TEXT": [
    "Die ältesten Spuren der Stadt Krk und ihrer Umgebung ragen in der Vorgeschichte. Ihre Geschichte wurde durch den Wechsel der Einheimischen und Zuwanderer, beginnend mit den Liburnen, dann Römern, Slawen, Venezianern… geprägt. Die Stadt steht auf antiken Fundamenten. Ein Zeugnis davon findet sich in den erhaltenen Überresten römischer Thermen, im Mosaik in der Konoba (Taverne) Mate, im Venustempel und in Teilen der damaligen Stadtmauern. Das architektonische Raster der Stadt wurde von den Römern definiert, indem sie die zwei Hauptstraßen, Cardo und Dekumanus, genau da positionierten, wo sie sich heute befinden. Die Stadt entwickelte sich und wuchs im Laufe der Jahrhunderte. Die heutigen Mauern erhielt sie im Mittelalter.  Die Stadt Krk zieht durch ihr repräsentatives mittelalterliches Erbe an, das hauptsächlich während der venezianischen Herrschaft in dieser Gegend entstand. Zu dieser Zeit hoben sich insbesondere die Fürsten Frankopan von Krk hervor, die sich durch raffiniertes politisches Kokettieren mit Venedig jahrhundertelang in Krk behaupten konnten. Das Frankopaner Fürstengeschlecht entstand als Erbe des ersten Fürsten Dujam, den die Venezianer eingestellt hatten, nachdem die Insel Krk im 12. Jahrhundert in ihre Hände gelangt war. Die Insel wurde in mehrere Inselburgen unterteilt – Baška, Vrbnik, Dobrinj und Omišalj, mit der Stadt Krk als Zentrum. Die Fürsten von Krk sorgten um gut regulierte Rechtsbeziehungen, um den Frieden auf der Insel zu erhalten, aber auch um das kulturelle Erbe in Form der kroatischen Sprache und glagolitischen Schrift zu fördern. Das Kastell Frankopan wurde bis heute fast in seinem ursprünglichen Zustand erhalten. Das Kastell liegt auf dem Platz Kamplin, dem Mittelpunkt des profanen und sakralen Lebens.  Ein Blick auf die mittelalterliche Stadt Krk ohne bescheidene Glaubensgemeinschaften ist undenkbar. Ordensgemeinschaften fanden ihren Platz am nördlichen Tor Porta Su, in der Nähe des heutigen Platzes Trg glagoljaša (Platz der Glagolitermönche). Einst lebten an diesem prominenten Ort Franziskaner, Benediktiner, Benediktinerinnen und Klarissen.  Heute kennen wir Krk als ein touristisches Reiseziel mit außergewöhnlichem kulturellem und künstlerischem Erbe. Diese uralte Splendidisima Civitas Curitarum (glanzvolle Stadt der Bewohner von Krk) lebt in einer schönen Synergie mit der Hektik des modernen Zeitalters."
    ],
    "36_TITLE": "Omišalj",
    "36_TEXT": [
      "Im Norden der Insel, auf einem hohen Hügel über dem Meer, liegt der kleine Ort Omišalj. Seine Anfänge ragen noch in die vorrömische Zeit, aber die volle Entwicklung erlebt er im Mittelalter. Die erste Erwähnung von Omišalj stammt aus dem 12. Jahrhundert. Unter dem Namen Castri Musculi wird er im nächsten Jahrhundert, im Jahre 1213, im Streit zwischen dem Bischof von Krk und dem Klerus von Omišalj erwähnt. Für die Entwicklung der Siedlung waren auch die Fürsten Frankopan von Krk, die dort Besitztümer hatten, wichtig. Im 15. Jahrhundert, während der Herrschaft des Fürsten Ivan und seines Sohnes Nikola, begann diese Familie mit dem Bau des Kastells (Kaštel), eines mächtigen Verteidigungsturms und Mauern, die sich auf der Südseite der heutigen Siedlung befinden. Kurz darauf stehen Omišalj und die gesamte Insel unter venezianischer Herrschaft und die Siedlung gewinnt durch ihre strategische Position an Bedeutung. Innerhalb der Mauern befand sich die Besatzung mit dem Kastellan an der Stirn und im Hafen befanden sich verankerte Kriegsschiffe. Die Einwohner von Omišalj waren in der Fischerei, Viehzucht und Landwirtschaft tätig, die durch die Industrialisierung immer mehr verschwanden. Heutzutage hat der Tourismus diese Wirtschaftszweige ersetzt."
    ],
    "37_TITLE": "Malinska-Dubašnica",
    "37_TEXT": [
      "Die kleine Küstenstadt Malinska ist heute ein attraktives Reiseziel für Touristen und einst ein wichtiger Hafen und Markt. Die Massensiedlung dieses Gebietes erfolgte Mitte des 15. Jahrhunderts auf Anordnung der Fürsten von Krk, genauer Ivan Frankopan. Die Venezianer wussten, wie sie dieses Gebiet am besten ausnutzen konnten, so dass sein Hafen für die Beförderung von Holz, Wolle und verschiedenen Lebensmitteln aus diesen Gebieten nach Venedig diente. Den Hafen prägte auch seine etwas neuere Geschichte der zweiten Hälfte des 19. Jahrhunderts, als im Jahr 1880 zum ersten Mal ein Dampfschiff einschiffte. Es war ein Boot der Lolyd Gesellschaft, das von Istrien nach Dalmatien und zurück fuhr und einmal wöchentlich in Malinska hielt.  Die Gemeinde Malinska-Dubašnica vereint heute eine Reihe kleinerer Orte mit unterschiedlichen kulturellen, ethnographischen und natürlichen Reichtümern. Besonders heben sich die Ethnozonen Dubašnica, Miholjice-Semenje und Sršići-Sv. Vid hervor, in denen die Werte der traditionellen Architektur des 19. und frühen 20. Jahrhunderts auf der Insel Krk erhalten wurden."
    ],
    "38_TITLE": "Baška",
    "38_TEXT": [
      "Das Leben im Baška-Gebiet wurde durch ein reiches, zum Meer offenes Tal bestimmt. Hier war die Besiedlung nicht immer auf einen Ort bezogen, wie dies bei Krk, Omišalj oder Dobrinj der Fall ist. Von der Vorgeschichte bis zum Mittelalter siedelte das Zentrum des Lebens von Region zu Region, je nach historischen Veränderungen. In prähistorischer Zeit, bereits ab der Jungsteinzeit, lebten die ersten „Einwohner“ in Höhlen, die an den Hängen des südlichen Bergmassivs (Höhlen Škuljica und Vorganjska peć) gelegen sind.  Spuren des römischen Urbanismus finden wir im Küstengebiet, jedoch wissen wir nicht viel über die Siedlung aus dem römischen Zeitalter. Am Strand entlang, nördlich der Kirche des Hl. Markus, wurde ein römischer Friedhof gefunden, aber es gibt keine Spuren einer römischen Siedlung.  Die ersten Jahrhunderte nach Christus, d.h. die Jahrhunderte, die durch das Eindringen der römischen Kultur auf der Insel und die unvermeidliche Romanisierung gekennzeichnet waren, sind noch immer unbekannt. Mehrere Funde antiker Stelen in Baška, die antike Nekropole aus dem 1. und 2. Jahrhundert (nördlich der Kirche des Hl. Markus) und Funde antiken Geldes aus dem 1. Jahrhundert sprechen für die antike Urbanisierung dieser Gegend. Die Frage ist jedoch, ob und wie in den ersten Jahrhunderten unserer Ära die Verstädterung des Raumes tatsächlich stattgefunden hat oder ob, wie in anderen Siedlungen auf der Insel, sie in Form von antiken wirtschaftlichen Strukturen Villa Rustica ausgeprägt war, die auf der Ausbeutung des fruchtbaren Baška-Tals beruhten. Aufgrund der Abgeschiedenheit des Baška-Gebiets im Vergleich zu anderen Teilen der Insel Krk ist tatsächlich Senj, eine große antike Stadt und Hafen, die sich an der gegenüberliegenden Küste befindet, sein natürliches Zentrum.  Die Überreste zweier großen, mit Mosaiken verzierten, frühchristlichen Basiliken (Kirche auf der arch. Stätte bei Mira in der Nähe von Jurandvor und die große Doppelbasilika unter der Kirche des Hl. Markus) zeugen von einer Siedlung in der Spätantike, genauer im 5. Jahrhundert.  Im Mittelalter kommt der Name des Kastells Baška (Castellum Besca) vor, das sich wie alle Kastells der Insel auf einer dominanten Position, zweihundert Meter über dem Meeresspiegel, auf einem Hügel nordöstlich der heutigen Siedlung befand.  Die Siedlung wurde am bisherigen Ort aus Not erbaut, verursacht durch die venezianische Zerstörung der kroatisch-dalmatinischen Küste im Jahr 1380, als auch das Kastell Baška als Opfer fiel, dessen Einwohner sich nicht ergeben wollten.  Die Gründung einer Siedlung an der Küste, an jenem Ort, an dem wir sie heute finden, wurde durch systematisches Verlassen der Siedlung am Hang bedingt und dauerte bis ins 16. Jahrhundert.  Heute sehen wir Baška als einen typischen Küstenort mit engen, kurvigen Straßen.  Ein großer Fortschritt in der Entwicklung von Baška ist durch die Entwicklung des Tourismus bedingt, als logische Antwort auf den großen Sandstrand, der sich fast entlang der gesamten Bucht erstreckt."
    ],
    "39_TITLE": "Punat",
    "39_TEXT": [
      "Punat ist ein Ferienort in einer malerischen Bucht im Südwesten der Insel. Bereits am Ortseingang von Punat wird der Besucher mit einer im Straßenverkehr nicht erwarteten Schönheit geehrt. Die Straße entlang des Meeres führt an vielen Touristenattraktionen vorbei – von der kleinen runden romanischen Kirche des Hl. Donatus und einer Olivenpresse über einen Hafen für Jachten und Segelboote bis zu einer Promenade am Meer mit interessanten Inhalten für die Gäste.  Obwohl der Ort relativ jung und mit einer Reihe von Häusern mit stilistischen dekorativen Elementen aus dem 19. Jahrhundert bereichert ist, hat der heutige Ort auch seine römische Geschichte als Sommerstätte.  In der Nähe von Punat, in Stara Baška, gibt es eine echte Touristenoase. Dieser Ort ist die perfekte Kombination aus Wildnis und Frieden mit einer Mischung aus makellosem Natur- und Kulturerbe. Über der Bucht Zala, südöstlich von Stara Baška, befinden sich noch immer Überreste der romanischen Kirche des Hl. Hieronymus, die auf den Überresten einer großen antiken Villa entstand."
    ],
    "40_TITLE": "Dobrinj",
    "40_TEXT": [
    "Das Gebiet von Dobrinj ist seit der Vorgeschichte bis heute dicht besiedelt. Die frühesten Funde datieren aus der frühen Eisenzeit, es wird jedoch angenommen, dass das Gebiet auch davor, während des Neolithikums, und gemäß einigen Anzeichen ebenfalls während des Mesolithikums besiedelt war.  Dobrinj liegt im zentralen Teil der Insel Krk, auf einem steilen Abhang, der sich an seinem nordwestlichen Teil als natürliche Grenze und Schutzschild erstreckt. Heute ist Dobrinj eine typische mediterrane Siedlung. Im Walde, auf einer Anhöhe, erhebt sich der Ort mit Glockenturm, der die Dächer der Häuser überragt. Ihn charakterisieren enge Gassen, kalete, die zum Hauptplatz Placa führen, dem Ort des gesellschaftlichen, öffentlichen und sakralen Lebens. Das Alter der Pfarrei Dobrinj wird durch mehrere Urkunden bestätigt. Zu den wichtigsten zählt die glagolitische Aufzeichnung des Fürsten Dragoslav aus dem 11. Jahrhundert, die über den Bau der Kirche des Hl. Veit erzählt. In der Pfarrei Dobrinj wurde die Messe in Altkirchenslawisch gehalten. Verzeichnet wurden zahlreiche Priester, die die glagolitische Schrift benutzt haben.  Die mittelalterliche Siedlung Dobrinj wurde entsprechend den wirtschaftlichen und politischen Entwicklungen in der nördlichen Adria gebildet. Die Stadt hatte eine strategische Bedeutung für die Kontrolle der Bucht Soline und des Vinodol-Kanals, einer wichtigen See- und Handelsstraße.  Das fruchtbare Land und der Wasserreichtum sind einige der wichtigsten Gründe, warum die Wirtschaft der lokalen Bevölkerung auf Landwirtschaft und Viehzucht basiert. Eine der Grundlagen der Wirtschaft von Dobrinj sind sicherlich auch die Salzwerke in der Bucht. Die Festung beutete die umliegenden Felder und Wälder aus und verwaltete über das breitere landwirtschaftliche Gebiet mit einer Reihe von Dörfern. Die Dörfer sind fast immer um sakrale Gebäude herum angelegt. Eine Reihe solcher mittelalterlichen Gebäude in der Umgebung von Dobrinj weist auf die mögliche frühe Gründung ländlicher Gemeinden hin.  Das Gebiet von Dobrinjština ist heute ein bedeutender Touristenort mit einem reichen kulturellen und künstlerischen Erbe. Der Besuch der Höhle Biserujka als außergewöhnlichem Beispiel für das Naturerbe der Insel und der Bucht Soline, dem einzigen Ort mit Heilschlamm auf der Insel, ist ein Muss."
    ],
    "41_TITLE": "Vrbnik",
    "41_TEXT": [
      "Auf der Spitze eines steilen Felsens, sogar fünfzig Meter über dem Meeresspiegel, liegt der Ort Vrbnik. Archäologische Untersuchungen haben gezeigt, dass die Ansiedlung des Großraums Vrbnik bereits in vorgeschichtlicher Zeit begann. Die erste schriftliche Erwähnung von Vrbnik stammt aus dem Jahr 1100. Vrbnik war die Wiege der Glagoliza mit einer bedeutenden glagolitischen Schule. An den Wänden der Häuser in Vrbnik befinden sich noch heute Spuren der eingemeißelten glagolitischen Schrift.  Dieser Ort ist für noch etwas bekannt – die Erhaltung der Tradition. Dazu gehört sicherlich der Anbau der berühmten Rebsorte – žlahtina, aus der der gleichnamige Wein erzeugt wird. Während der Geschichte, aber auch heute noch, sind die Bürger von Vrbnik in der Landwirtschaft und Viehzucht tätig. Der Grund dafür ist der Reichtum an fruchtbarem Land und natürlichen Grundwasserquellen, die die Bewässerung von Ackerland ermöglichen, sowie die Karstlandschaft um die Siedlung herum, die eine außergewöhnliche Umgebung für Viehzucht darstellt."
    ],
    "42_TITLE": "Kastell, stadtmauern und archaologische uberreste im cafe Volsonis",
    "42_TEXT": [
    "Die Mauern der Stadt Krk sind fast vollständig erhalten, ihr ältester Teil stammt sogar aus vorgeschichtlicher Zeit. Es ist bekannt, dass die prähistorische Stadt Curticta (Krk) von Mauern umgeben war. Dies wird durch die Inschrift aus dem 1. Jahrhundert v. Chr. belegt, in der die Rekonstruktion der Stadtmauern erwähnt wird, was darauf hindeutet, dass die Mauern bereits vorhanden waren. Bei archäologischen Untersuchungen der westlichen Mauer in den 60er Jahren des 20. Jahrhunderts wurde ein Trockenmauerwerk aus Megalithblöcken aus dem späten 3. Jahrhundert v. Chr. gefunden. Diese Bauart geht dem römischen Baustil Opus Quadratum voraus. Archäologische Untersuchungen auf dem Hauptplatz Vela placa und im Haus Perossi (Café Volsonis) deckten spätere antike Stadtmauern auf, in denen eine Vielzahl von Spolien eingebaut wurden (stelle, Liburner Grabstein, Teile des Architravs…). Bereits die antiken Mauern hatten Türme. Die Türme aus dem Mittelalter und der Renaissance sind noch heute sichtbar und haben einen wesentlichen Einfluss auf das Erscheinungsbild der Stadt. Abgesehen vom Kastell (Kaštel) und seinen Türmen, dem polygonalen Turm aus dem 15. Jahrhundert an der Küste und am Haupttor der Stadt bzw. dem ehemaligen Turm des Rathauses am Hauptplatz, hatte die Stadt mindestens noch sieben oder acht kleinere Türme. Die heute deutlich sichtbaren Mauern entstanden hauptsächlich im 14. und 15. Jahrhundert, im Zeitalter der Entstehung und Entwicklung von Schusswaffen. Darüber zeugen auch die stilistischen Scharten und die Merlatur.  Am Kamplin-Platz, gegenüber der Kathedrale von Krk, befindet sich das alte Frankopaner Kastell. Das Kastell war der zentrale und letzte Punkt der Verteidigung der Stadt. Es wurde in mehreren Bauphasen vom 12. bis zum 18. Jahrhundert gebaut. Der archäologisch älteste Teil der Burg ist der viereckige Turm, der sog. Gerichtssaal der Familie Frankopan. Wir wissen, dass der Turm im Jahr 1191 fertiggestellt wurde, was die lateinische Inschrift in der Lünette über der Tür bezeugt. Die Bauweise unterscheidet sich von den anderen architektonischen Komponenten der Burg. Die Art und Weise des Mauerns der Steinblöcke erinnert an die romanische benachbarte Kirche des Hl. Quirinus.  Gerade wegen der verschiedenen Bauweise entstand die Theorie der möglichen unabhängigen Existenz in der „Vor-Kastell-Zeit“ der Stadt Krk und ihrer Funktion als Glockenturm der Kathedrale. Der südwestliche Turm des Kastells, der sog. österreichische Turm, ist durch seine Mauer mit den Überresten des Turms über dem Tor Pizanska vrata verbunden. In Anbetracht der Konstruktionstechnik und der individuellen Stilelemente wurde er wahrscheinlich im 14. Jahrhundert erbaut. Der runde Turm der Burg wurde Venedig benannt und ist zum Kamplin-Platz gerichtet. In seinen Wänden befindet sich eine Steinplatte mit der Inschrift Aurea Venetorum Libertati und das Symbol des Hl. Markus. Im Erdgeschoss sind Kanonenöffnungen sichtbar, die auf dem Kegel errichtet wurden. Der erstmalige Eingang in den Turm, der aus Schnittsteinen mit Eisengitter, das durch die Öffnung herabgesetzt wurde, erbaut wurde, ist jetzt vermauert.  Das Frankopaner Kastell ist das einzige profane erhaltene mittelalterliche Denkmal in der Stadt Krk. Das Kastell wurde teilweise rekonstruiert, so dass es an einem Teil der Stadtmauer eine Promenade und eine kleinere Ausstellung archäologischer Denkmäler gibt."
    ],
    "43_TITLE": "Fortičina",
    "43_TEXT": [
        "Auf dem Hügel oberhalb der Bucht von Omišalj befinden sich Spuren der Festung Fortičina. Hier wurden auch Spuren einer älteren Festung aufgefunden, eines Turmobservatoriums, das aus der Spätantike stammt. Die Überreste der größeren spätantiken Zisterne lassen vermuten, dass die römische Stadt Fulfinum von hier aus mit Wasser versorgt wurde. Die wichtige strategische Position, von der aus der Pier überwacht wurde, und die Siedlung Omišalj, beeinflussten natürlich den Bau einer mittelalterlichen Festung während der Fürsten Frankopan, die bis zum 14. Jahrhundert bestand."
    ],
    "44_TITLE": "Insel Sv. Marko und Byzantinische festung",
    "44_TEXT": [
        "Das byzantinische Castrum befindet sich unter der Kuppe der Felseninsel Sv. Marko auf der Zitadelle und stammt aus dem 6. Jahrhundert. Ein Teil des Castrum diente bis zum 16. Jahrhundert als venezianisches Observatorium. Quellen erwähnen auch zwei Sakralbauten im Castrum (Kirche des Hl. Johannes Goldmund und des Hl. Martin), deren Überreste, obwohl sie in Felsblöcken schwer zu unterscheiden sind, heute noch bei einer Autofahrt über die Brücke von Krk zu sehen sind. Der längliche Grundriss des Castrum folgte offensichtlich die Konfiguration des Geländes. Er präsentierte das sog. Portal der Insel Krk, den Aufsichts- und taktischen Verteidigungspunkt vor Überfällen vom Festland aus. Die Insel erscheint in alten Quellen unter dem Namen Almis, was fruchtbar bedeutet und ihrem gegenwärtigen Zustand widerspricht, in dem nackter Karst vorherrscht."
    ],
    "45_TITLE": "Gradec und die Frankopans",
    "45_TEXT": [
        "Im dichten Wald unweit von Risika, fast versteckt, befindet sich Gradec. Die Überreste der großen Kastellburg bzw. Festung der Fürsten Frankopan wurden erhalten. Seit 1118 ist die Familie Frankopan die erste einheimische und die einzige Familie, deren Mitglieder als Erbfürsten die Insel Krk verwaltet haben. Gradec gilt als Ort ihres Ursprungs. Die hohen, dicken Wände lassen nur andeuten, was für ein großes und wichtiges Gebäude es war. Obwohl die Entstehung der Festung Kaštel in das 12. Jahrhundert gesetzt werden kann, deuten versehentliche Funde auf die Besiedlung dieses Gebiets auch in römischer Zeit hin. Neben Kaštel befand sich die Kirche des Hl. Geistes, die heute nur in ihren Fundamenten erhalten ist. Dieser Ort, perfekt in die Natur eingebettet und nur für den neugierigen Blick der Wanderer zugänglich, ist ein wichtiges Denkmal, das über die berühmteste Adelsfamilie Frankopan zeugt."
    ],
    "46_TITLE": "Monastiries on the square of the glagolitic monks",
    "46_TEXT": [
      "Još od 13. stoljeća u raznim dokumentima, oporukama i statutima spominju se samostan i crkva sv. Franje u Krku. Samostan mnogo govori o tradiciji",
      "franjevačkog reda u Krku. Prema legendi zapisanoj 1500., sv. Franjo je zbog nevremena pristao u Krk i upoznao pustinjaka koji je prihvatio",
      "njegovo učenje, nakon čega je na Krku utemeljen i franjevački red.",
      "Crkva sv. Franje jednobrodna je građevina s gotički nadsvođenom polukružnom apsidom. Orijentirana je tradicionalno u smjeru zapad-istok.",
      "S obzirom na to da su u sakristiji crkve pronađene freske iz ranijeg razdoblja, pretpostavlja se da je na tome mjesto postojala starija crkva",
      "te da je sadašnja crkva sv. Franje nastala njezinom pregradnjom. Na zidu crkve nalazi se reljef mletačkoga krilatog lava sa zatvorenom knjigom",
      "iz 13. stoljeća.  Zatvorena knjiga pokazuje da je Venecija tada bila u ratu. Zvonik crkve dovršen je 1743. godine. Samostan je podignut sjeverno",
      "od današnje crkve. O njegovoj izgradnji nema puno podataka, ali se zna da je  1500. dalmatinski providur Sebastijan Justiniani dopustio otvaranje",
      "prozorskih otvora na dijelu uz gradske zidine. Godine 1625. izgrađena je cisterna s klaustrom, koja se napaja kišnicom.",
      "Nasuprot franjevačkoj crkvi, također uz obod današnjega Trga glagoljaša, nekoć se nalazio samostan klarisa. U spisima je zabilježeno da su se klarise,",
      "zbog svoje stroge klauzule, žalile tijekom izgradnje franjevačkog zvonika jer se iz njega mogao vidjeti njihov vrt.",
      "Na sjevernom dijelu grada, uz Trg glagoljaša nalazi se i samostan benediktinki. Izvori upućuju na postojanje samostana još u 13. stoljeću. Od 1506.",
      "njegova se povijest može izravnije pratiti, kao i njegova arhitektonska proširenja tijekom 16., 17. i 18. stoljeća. Uz samostan se nalazi crkva ",
      "posvećena svetoj Mariji Anđeoskoj i zvonik. Svojedobno su u samostan smjele ući samo Krčanke, i to plemkinje. Time se broj redovnica jako smanjio pa ",
      "se zakon vrlo brzo prilagodio, ali je unatoč tome početkom 17. stoljeća samostan ostao bez redovnica te je biskup pozvao dvije redovnice s Cresa da ga obnove.",
      "Samostan benediktinki godinama je njegovao tradiciju školovanja. Na poticaj biskupa Šintića, 1806. otvorena je u ovom samostanu ženska osnovna škola ",
      "na talijanskom jeziku. Od 1921. do 1935. benediktinke su u samostanu vodile internat za djevojčice koje su pohađale gimnaziju."
    ],
    "47_TITLE": "Franziskanerkloster - Glavotok",
    "47_TEXT": [
      "Im Ort Glavotok, an einem abgelegenen Platz am Meer, befindet sich das Kloster der Franziskaner Dritten Ordens, der sog. Glagolitzamönche. Im 15. Jahrhundert besaßen hier die Fürsten von Krk ein eigenes Gut und eine kleine Kapelle, die an der Stelle der heutigen Sakristei in der Kirche stand. Wegen einer Reihe von Intrigen und Machtspielchen zwischen dem Fürsten von Krk und der venezianischen Verwaltung wurde dieses Gebiet in den letzten Jahrzehnten des 15. Jahrhunderts schließlich den Franziskanern übergeben. Zu dieser Zeit wurde das Kloster gegründet. Zu Beginn des 16. Jahrhunderts begann der Bau eines schönen Kirchengebäudes. Es handelt sich um eine einschiffige Kirche im Stil der Renaissance und des Barock. Der Hauptaltar stammt angeblich aus der Benediktinerabtei des Hl. Nikolaus in Omišalj und es wird angenommen, dass der Autor der drei Leinwände dieses Altars Girolamo da Santacroce war. Die Jungfrau mit dem Kind ist zentral abgebildet. Auf den beiden seitlichen Leinwänden befinden sich Darstellungen des Hl. Franziskus und des Hl. Bonaventura.  Der Franziskanerorden bewahrt noch heute seine Traditionen sorgfältig und wirkt im Kloster Glavotok."
    ],
    "48_TITLE": "Franziskanerkloster - Porat",
    "48_TEXT": [
      "Das Franziskanerkloster in Porat trägt den Titel Hl. Maria Magdalena. Zuerst stand hier eine kleine Kapelle mit wenigen Mönchen, die aus Glavotok gekommen sind, aber nach der Ankunft der Venezianer nach 1480 wurde ein echtes Franziskanerkloster gegründet. Die Kirche und das Kloster haben Stilelemente der späten Gotik und der Renaissance und der Bau begann bereits in den frühen Jahrzehnten des 15. Jahrhunderts. Zum frühesten Bauabschnitt gehört der Kreuzrippenbogen des Schreins der Kirche. Signifikante künstlerische Arbeit ist sicherlich die Palla vom Hauptaltar von Girolamo Santacroce, die die Schutzpatronin des Klosters, Hl. Maria Magdalena, und den Hl. Johannes der Täufer, Hl. Papst Gregor, Hl. Franz von Assisi, Hl. Quirinus und die Madonna darstellt. Im Jahr 1557 wurden Kirche und Altar geweiht und es ist davon auszugehen, dass die Kirche dann fertiggestellt wurde.  Diesem Kloster Dritten Ordens sowie dem von Glavotok haben wir weitgehend die Erhaltung der glagolitischen Tradition auf der Insel zu verdanken. In den Klöstern wurden sowohl im Gottesdienst als auch in anderen Ritualen und Gebeten die altslawische Sprache und die glagolitische Schrift verwendet. Deshalb wurden sie Glagolitzamönche, Fratres Illirici, genannt. Im Atrium des Klosters wurde ein Lapidarium errichtet, innerhalb welchen das reiche glagolitische Erbe der Insel Krk ausgestellt ist."
    ],
    "49_TITLE": "Kloster und kirche Hl.Lucia",
    "49_TEXT": [
      "In Jurandvor, einem kleinen Dorf nördlich von Baška, befindet sich die Kirche der Hl. Lucia. Die Kirche wurde im entwickelten Mittelalter zur Zeit der Romanik als einschiffiges Bauwerk mit einer halbrunden Apsis und einem Glockenturm an der vorderen Fassade erbaut. Die Mauern um die Kirche stellen die Überreste des Benediktinerklosters dar, zu dem auch dieses Sakralgebäude gehörte. Archäologische Untersuchungen haben ergeben, dass das Kloster und die Kirche auf einem älteren antiken landwirtschaftlichen Gebäude errichtet wurden. Der Fund, für welchen die Kirche der Hl. Lucia weit und breit bekannte wurde, befindet sich innerhalb des Gebäudes.  Die Altarschranke ist bekannt als die Tafel von Baška. Diese Steinplatte ist eines der ältesten Denkmäler der kroatischen Geschichte. In dreizehn Reihen wird in altkroatischer Sprache das Wort „Kroatisch“ und der Name von König Zvonimir erwähnt. Sie stammt aus dem Jahr 1100. Die Schrift, mit der der Text auf der Tafel geschrieben wurde, unterscheidet sich von der latinischen Schrift und wird Glagoliza genannt. Neben der latinischen Schrift wurde Glagoliza bis ins 19. Jahrhundert verwendet. Die ursprüngliche Tafel wurde 1934 nach Zagreb verlegt und befindet sich im Saal der Kroatischen Akademie der Wissenschaften und Künste. Heute ist Glagoliza zu einem der Markenzeichen von Baška geworden, was durch große Skulpturen in Form glagolitischer Buchstaben entlang der Straße auf dem Weg nach Baška belegt wird."
    ],
    "50_TITLE": "Franziskanerkloster - Košljun",
    "50_TEXT": [
      "Die Insel Košljun ist ein wahres Juwel in der Bucht vor Punta. Bruder Mavro Velnić hat sie malerisch beschrieben: „Auf Krk zu sein und Košljun nicht zu sehen, ist wie in Rom zu sein und den Papst nicht zu sehen.“  Im zentralen Teil der Insel, dessen Gesamtumfang nur 1075 Meter beträgt und sechs Meter über dem Meeresspiegel liegt, befindet sich ein Franziskanerkloster mit einem repräsentativen Renaissance-Kirchengebäude und Kreuzgang. Die Mariä-Verkündigung-Kirche wurde 1523 fertiggestellt und an der Stelle der älteren romanischen Benediktinerkirche errichtet. Sie ist reich ausgestattet, wobei zwei künstlerische Meisterwerke den Atem rauben. Den Triumphbogen der Kirche ziert eine 9,7 Meter hohe künstlerische Komposition des venezianischen Meisters Francesco Ughetta mit Darstellung des Letzten Gerichts (Himmel, Fegefeuer und Hölle) und insgesamt 123 bemalte Figuren. Erwähnenswert ist auch das Altarbild aus 1535 von Girolamo Santacroce, einem venezianischen Meister, der einen Großteil seines Bildwerks an der Ostküste der Adria hinterließ. Innerhalb des Komplexes gibt es eine Museumsausstellung, eine reichhaltige ethnographische, archäologische und sakrale Sammlung sowie eine Bibliothek. Das Museum beherbergt auch die berühmte Landkarte von Claudius Ptolemäus, einem griechischen Astronomen und Geographen aus dem 2. Jahrhundert, die 1511 in Venedig gedruckt wurde."
    ],
    "51_TITLE": "Verteidigungsmauern der insel Krk",
    "51_TEXT": [
      "Jahrhunderte zurück wurden auf der Insel Krk Siedlungen an strategisch bedeutenden Anhöhen gebaut, von denen aus wichtige Handelsrouten kontrolliert wurden und die Stadt im Falle eines Angriffs leichter verteidigt werden konnte. Ein wahres Beispiel einer solchen geplanten Stadt ist der Ort Dobrinj, der sich im zentralen Teil der Insel befindet. Obwohl auf den ersten Blick keine Verteidigungsmauern zu sehen sind, heißt das nicht, dass es sie nicht gibt, denn sie sind sehr geschickt in den verdickten Mauern im äußeren Ring der Stadt versteckt.  Nach dem Besuch von Dobrinj fahren Sie in Richtung Krk, eine Stadt, deren lange Geschichte in ihre Stadtmauern und ihr Kastell eingemeißelt ist. Das Kastell von Krk ist unter dem Namen Frankopan bekannt. Deshalb könnte die nächste Station Ihrer Reise eine der verborgenen Burgen dieser Adelsfamilie, Gradec, sein, die in einem Wald nicht weit von Vrbnik gelegen ist. Der Ausflug nach Gradec wird Ihnen die bezaubernde Waldlandschaft der Insel offenbaren. Es ist an der Zeit nach Baška zu gehen, welchen Ort noch theatralischere Steinlandschaften zieren. Die Geschichte dieses Ortes hängt mit der Siedlung der gesamten Bevölkerung von den Hügeln in das Flachland am Meer zusammen, abhängig von einer sichereren oder kriegsbedrohten historischen Periode. Schließen Sie diese Reise bei der Kirche des Hl. Johannes und dem Kastell oberhalb von Baška ab, wohin sich die Bewohner im Falle eines Angriffs vom Meer aus hinaufbewegten. Spazieren Sie danach durch die Altstadt und entlang der Promenade."
    ],
    "52_TITLE": "Besuch den klostern der insel Krk",
    "52_TEXT": [
      "Nachdem Sie einen Spaziergang entlang der Promenade in Punat unternommen haben, fahren Sie mit dem Boot zur Insel Košljun, einem magischen Ort, der von den Franziskanern gehütet wird. Die Tradition des Mönchstums auf dieser Insel beginnt im Mittelalter mit der Ankunft der Benediktiner. Seit dem 15. Jahrhundert ist die Insel von den Kleinen Brüdern bewohnt. Nach der Besichtigung von Košljun fahren Sie in Richtung des Nordtors der Stadt Krk auf den Platz der Glagolitermönche. Dies ist der Ort des wahren Zusammenlebens mehrerer noch aktiver Ordensgemeinschaften, der noch immer aktiven Benediktinerinnen und Franziskaner sowie der heute erloschenen Benediktinerkloster in der Kirche der Muttergottes der Gesundheit und des teilweise erhaltenen und im Rahmen der Sporthalle auf dem vorbenannten Platz teilweise präsentierten Klarissenklosters. Die nächste Station ist Glavotok und das Franziskanerkloster an einem schönen ruhigen Ort direkt am Meer. Um ein möglichst vollständiges Bild der Ordensgemeinschaften auf der Insel zu erhalten, sollten Sie auch das Franziskanerkloster in Porat nicht weit von Malinska besuchen. In diesem Kloster finden Sie die Nachbildung der glagolitischen Monumente von Krk. Werfen Sie einen guten Blick auf sie und bereiten Sie sich auf den morgigen Besuch von Jurandvor und der Kirche der Hl. Lucia vor, in der das wichtigste glagolitische Monument, die Tafel von Baška, gefunden wurde."
    ],
    "53_TITLE": "Vergangenheit der insel in wenigen steinblocken",
    "53_TEXT": [
      "Beginnen Sie die Reise in Omišalj. Spazieren Sie zur Vorderseite der Pfarrkirche Mariä Himmelfahrt, wo Sie Kirchenmöbel und andere Reste eines ehemaligen Gebäudes sehen, die als Baumaterial für den Bau dieser Kirche verwendet wurden. Es ist nicht immer der Fall, dass sowohl die ältere als auch die jüngere Kirche erhalten bleiben. Lassen Sie Ihr nächstes Ziel also das verlassene Kirchenkomplex in einem Wald in der Nähe von Malinska, bekannt unter dem Namen Cickini, sein.  Besuchen Sie nach diesem Abenteuer den Ort Punat. Auf dem Weg dorthin finden Sie an der Straße die kleine Kirche des Hl. Donatus, die nach dem II. Weltkrieg vollständig zerstört und danach restauriert wurde und heute ein wahres Monument der romanischen Architektur auf der Insel darstellt. Fahren Sie weiter in Richtung Punat, biegen Sie dann am Ortseingang auf dem Pfad ab und besuchen Sie die Überreste der Kirche des Hl. Petrus auf Kanajt. Kanajt ist eine archäologische Stätte, an der die Kirche vom 6. bis 19. Jahrhundert stand, als der Gottesdienst in ihr eingestellt wurde. In Punat können Sie eine kurze Pause einlegen und dann das Abenteuer an den letzten beiden Orten auf der Ostseite der Insel, der mittelalterlichen Kirche des Hl. Petrus in Soline und dem Renaissancegebäude der Allerheiligen in Sužan, fortfahren."
    ],
    "54_TITLE": "Kleine und verborgene kirchen der insel Krk",
    "54_TEXT": [
      "Nachdem Sie einen Spaziergang entlang der Promenade in Punat unternommen haben, fahren Sie mit dem Boot zur Insel Košljun, einem magischen Ort, der von den Franziskanern gehütet wird. Die Tradition des Mönchstums auf dieser Insel beginnt im Mittelalter mit der Ankunft der Benediktiner. Seit dem 15. Jahrhundert ist die Insel von den Kleinen Brüdern bewohnt. Nach der Besichtigung von Košljun fahren Sie in Richtung des Nordtors der Stadt Krk auf den Platz der Glagolitermönche. Dies ist der Ort des wahren Zusammenlebens mehrerer noch aktiver Ordensgemeinschaften, der noch immer aktiven Benediktinerinnen und Franziskaner sowie der heute erloschenen Benediktinerkloster in der Kirche der Muttergottes der Gesundheit und des teilweise erhaltenen und im Rahmen der Sporthalle auf dem vorbenannten Platz teilweise präsentierten Klarissenklosters. Die nächste Station ist Glavotok und das Franziskanerkloster an einem schönen ruhigen Ort direkt am Meer. Um ein möglichst vollständiges Bild der Ordensgemeinschaften auf der Insel zu erhalten, sollten Sie auch das Franziskanerkloster in Porat nicht weit von Malinska besuchen. In diesem Kloster finden Sie die Nachbildung der glagolitischen Monumente von Krk. Werfen Sie einen guten Blick auf sie und bereiten Sie sich auf den morgigen Besuch von Jurandvor und der Kirche der Hl. Lucia vor, in der das wichtigste glagolitische Monument, die Tafel von Baška, gefunden wurde."
    ],
    "55_TITLE": "Die insel Krk in den ersten jahrhunderten der neuen ara",
    "55_TEXT": [
      "Der Ausflug beginnt mit einem Schlammbad in der Bucht von Soline. Dieser Schlamm wurde von den alten Römern zu Heilungszwecken verwendet. An diesem Ort gab es auch zur Zeit des alten Roms eine Promenade, in deren Nähe sich Salzwerke befanden, in denen die Einwohner Salz produzierten und beträchtlichen Wohlstand genossen.  Der nächste Punkt Ihrer Reise sollte die römische Stadt Fulfinum unterhalb von Omišalj sein. Als Teil dieses äußerst wichtigen Ortes sehen Sie auch die frühchristliche Basilika Mira aus dem 5. Jahrhundert. Wenn Sie die Landschaft dieses Ortes ausreichend genossen haben, besuchen Sie noch das römische Curicum, die heutige Stadt Krk. Obwohl die Geschichte der Stadt in die uralte Vergangenheit zurückreicht, sind die ersten Jahrhunderte tief unter der Erde sichtbar. Sie können einen Teil der städtischen Infrastruktur und die Stadtmauern der ehemaligen Stadt Krk innerhalb des gastwirtschaftlichen Objektes Volsonis mitten im Zentrum der Stadt sehen. Nicht weit von hier, innerhalb der Taverne Mate, befindet sich ein römisches Mosaik mit Darstellung des mythischen Tritons, das Sie sich nicht entgehen lassen dürfen. Am Ende der Reise können Sie mehrere frühchristliche Würfel in Baška im Zentrum der Stadt neben der Kirche des Hl. Markus besichtigen. Dies sind erhaltene Teile des Mosaiks aus dem 5. Jahrhundert v. Chr., mit denen einst die Kirche gepflastert war."
    ]
  }
  